Repository: Jiminwangjing/Report
Catalog: khmeredi-perpetual/Code/KEDI.Core.Premise/Resources/ViewResource.*.resx
Languages: km, th, zh

source: FirstNo.
km: លេខដំបូង
th: หมายเลขแรก
zh: 第一号

source: FiscalYear
km: ឆ្នាំសារពើពន្ធ
th: ปีงบประมาณ
zh: 财政年度

source: Fitler
km: តម្រង
th: ผู้ที่ใส่
zh: 菲特勒

source: FOODS
km: អាហារ
th: อาหาร
zh: 食品

source: FRAPPE
km: ហ្វ្រេបភី
th: แฟรปเป้
zh: 冰沙

source: Freight
km: ដឹកទំនិញ
th: ค่าขนส่ง
zh: 货运

source: Freight-Setup
km: ការតំឡើងទំនិញ
th: การตั้งค่าการขนส่งสินค้า
zh: 货运设置

source: Frequently
km: ជាញឹកញាប់
th: บ่อย
zh: 频繁地

source: Frieht created succussfully!
km: ដឹកទំនិញបានបង្កើតដោយជោគជ័យ!
th: การขนส่งสินค้าสร้างขึ้นอย่างสาสม!
zh: 运费创建成功！

source: From
km: ចាប់ពី
th: จาก
zh: 從

source: From BP
km: ពី BP
th: จาก BP
zh: 来自 BP

source: From Branch
km: ពីសាខា
th: จากสาขา
zh: 从分行

source: From Date
km: ពីកាលបរិច្ឆេទ
th: จากวันที่
zh: 从日期

source: From Price List
km: ចំលងពីតារាងតំម្ល
th: จากรายการราคา
zh: 從價目表

source: From Warehouse
km: ពីឃ្លាំង
th: จากโกดัง
zh: 从仓库

source: FromPriceList
km: ពីតារាងតម្លៃ
th: จากรายการราคา
zh: 从价目表

source: FromWarehouse
km: ពីឃ្លាំង
th: จากโกดัง
zh: 从仓库

source: Function
km: មុខងារផ្សេងៗ
th: การทำงาน
zh: 功能

source: Function Name
km: ឈ្មោះមុខងារ
th: ชื่อฟังก์ชัน
zh: 函数名称

source: Functions
km: មុខងារ
th: การทำงาน
zh: 功能

source: G/L Account
km: គណនី G/L
th: บัญชี G/L
zh: 总帐科目

source: G/L Account Determination
km: ការកំណត់គណនី
th: การกำหนดบัญชี G/L
zh: 总账科目确定

source: G/L Account field is required !
km: តម្រូវការគណនី G/L!
th: ต้องระบุช่องบัญชี G/L !
zh: 总帐科目字段是必需的！

source: G/L Acct/BP Code
km: លេខកូដ G/L Acct/BP
th: บัญชี G/L/รหัส BP
zh: 总帐科目/业务伙伴代码

source: G/L Acct/BP Name
km: ឈ្មោះ G/L Acct/BP
th: บัญชี G/L/ชื่อ BP
zh: 总帐科目/业务伙伴名称

source: Gender
km: ភេទ
th: เพศ
zh: 性别

source: General
km: ទូទៅ
th: ทั่วไป
zh: 一般

source: General Customer
km: អតិថិជនទូទៅ
th: ลูกค้าทั่วไป
zh: 一般客户

source: General Setting
km: ការកំណត់ទូទៅ
th: การตั้งค่าทั่วไป
zh: 通用设置

source: GLAccount
km: គណនី GL
th: บัญชี GL
zh: GL帐户

source: Good Receipt PO
km: ទទួលបានពីការបញ្ជាទិញ
th: ใบเสร็จรับเงินที่ดี PO
zh: 收货良好

source: Good Receipt PO Detail
km: លំអិតពីការទទួលទំនិញដែលបានបញ្ជាទិញ
th: รายละเอียดใบสั่งซื้อใบเสร็จรับเงินที่ดี
zh: 收货订单明细

source: Good Receipt PO successfully
km: ទទួលទំនិញដែលបានបញ្ជាទិញជោគជ័យ !

source: GoodIssues Successfully !
km: ការដកស្តុកបានជោគជ័យ ... !
th: เรื่องดี สำเร็จ !
zh: 成功地

source: Goods
km: ទំនិញ
th: สินค้า
zh: 商品

source: Goods Issue
km: បញ្ហាទំនិញ
th: สินค้าออก
zh: 货品问题

source: Goods Issuse Stock
km: ទំនិញអស់ស្តុក
th: สินค้าออกสต็อค
zh: 发货库存

source: Goods Receipt
km: បង្កាន់ដៃទំនិញ

source: Goods Receipt PO
km: PO បង្កាន់ដៃទំនិញ
th: ใบรับสินค้า PO
zh: 收货单

source: Goods Receipt PO Detail
km: ព័ត៌មានលម្អិត PO បង្កាន់ដៃទំនិញ
th: รายละเอียดใบรับสินค้า
zh: 收货单明细

source: Goods Receipt Stock
km: ស្តុកទទួលទំនិញ
th: สต็อคการรับสินค้า
zh: 收货库存

source: Goods Receipt​
km: បង្កាន់ដៃទំនិញ
th: ใบรับสินค้า​
zh: 收货

source: Goods Return
km: បង្វិលការទទួលទំនិញ
th: คืนสินค้า
zh: 退貨

source: Goods Return Detail
km: បង្វិលការទទួលទំនិញលំអិត
th: รายละเอียดการคืนสินค้า
zh: 退貨明細

source: GoodsIssue
km: ដកស្តុក
th: สินค้าออก
zh: 货品问题

source: GoodsIssuse
km: ដកស្តុក
th: สินค้าออก
zh: 货品问题

source: GoodsIssuseDetail
km: លំអិតការដកស្តុក
th: รายละเอียดการออกสินค้า
zh: 发货明细

source: GoodsIssuseStock
km: ការដកស្តុក
th: สินค้าออกสต็อค
zh: 出库库存

source: GoodsReceipt
km: បន្ថែមស្តុក
th: ใบรับสินค้า​
zh: 货物收据

source: GoodsReceiptDetail
km: លំអិតការបន្ថែមស្តុក
th: รายละเอียดการรับสินค้า
zh: 收货明细

source: GoodsReceiptPO
km: ទទួលបញ្ជាទិញ
th: ใบรับสินค้า PO
zh: 收货单

source: GoodsReceiptStock
km: ការបន្ថែមស្តុក
th: สต็อคการรับสินค้า
zh: 收货库存

source: GoodsReceipt​
km: បន្ថែមស្តុក
th: ใบรับสินค้า​
zh: 收货单

source: GoodsReturn
km: បង្វិលការទទួលទំនិញ

source: Grand Total
km: សរុប
th: รวมทั้งหมด
zh: 累计

source: Grand Total :
km: តំលៃ​បូក​សរុប :
th: รวมทั้งหมด ：
zh: 累计 ：

source: GrandTotal
km: សរុប

source: GroupName
km: ឈ្មោះក្រុមតុ

source: GroupTable
km: ក្រុមលេខតុ
th: ตารางกลุ่ม
zh: 组表

source: GroupTableName
km: ឈ្មោះក្រុមលេខតុ
th: ชื่อโต๊ะหมู่
zh: 组表名

source: GroupUoM
km: ក្រុមខ្នាត

source: H.Power
km: កំលាំងម៉ាស៊ីន

source: Hiredate
km: កាលបរិច្ឆេទជួល
th: จ้าง
zh: 聘用日期

source: History
km: ប្រវិត្តការទទួលទំនិញ
th: ประวัติศาสตร์
zh: 歷史

source: HOT DRINK
km: ភេសជ្ជៈក្តៅ
th: เครื่องดื่มร้อน
zh: 热饮

source: Hotkey
km: គ្រាប់ចុចស្វយ័ប្រវិត្ត
th: ปุ่มลัด
zh: 热键

source: Hours
km: ម៉ោង
th: ชั่วโมง
zh: 小时

source: Human Resources
km: ធនធានមនុស្ស
th: ทรัพยากรมนุษย์
zh: 人力资源

source: HumanResources
km: ធនធានមនុស្ស
th: ทรัพยากรมนุษย์
zh: 人力资源

source: ID
km: លេខសំគាល់
th: ไอดี
zh: 編號

source: ID,Name search ...
km: ស្វែងរក លេខសំគាល់,ឈ្មោះ...
th: ค้นหาชื่อ...
zh: 編號，名稱搜索...

source: Image
km: រូបភាព
th: ภาพ
zh: 图片

source: Import
km: នាំចូល
th: นำเข้า
zh: 进口

source: In active
km: នៅក្នុងសកម្ម
th: ใช้งานอยู่
zh: 在活跃

source: In Stock
km: ចំនួនក្នុងស្តុក
th: มีสินค้า
zh: 有現貨

source: Inactive
km: អសកម្ម
th: ไม่ใช้งาน
zh: 不活动

source: Include VAT
km: រួមបញ្ចូលអាករ
th: รวมภาษีมูลค่าเพิ่ม
zh: 包括增值税

source: Incoming Payment
km: ការទូទាត់ចូល
th: เงินเข้า
zh: 收款

source: Incoming Payment History
km: ប្រវត្តិបង់ប្រាក់ចូល
th: ประวัติการชำระเงินที่เข้ามา
zh: 收款记录

source: IncomingPayment
km: ការទូទាត់ចូល
th: เงินเข้า
zh: 收款

source: IncomingPaymentDetail
km: ពត៌មានលំអិតចូលមក
th: รายละเอียดการชำระเงินที่เข้ามา
zh: 收款明细

source: Indexed
km: សន្ទស្សន៍
th: จัดทำดัชนี
zh: 索引

source: Information
km: ព័ត៌មាន
th: ข้อมูล
zh: 信息

source: Information of Customer
km: ព័ត៌មានរបស់អតិថិជន
th: ข้อมูลลูกค้า
zh: 客户资料

source: Input TaxGroup
km: ក្រុមបញ្ចូលពន្ធ
th: กลุ่มภาษีซื้อ
zh: 进项税组

source: Input_discount
km: បញ្ចូលការបញ្ចុះតម្លៃ
th: ใส่ส่วนลด
zh: 输入折扣

source: InStock
km: ស្តុក
th: มีสินค้า
zh: 有现货

source: Inventory
km: ផ្នែកគ្រប់គ្រងទំនិញ
th: รายการสิ่งของ
zh: 存货

source: Inventory Audit
km: របាយការណ៍តាមដានស្តុក
th: การตรวจสอบสินค้าคงคลัง
zh: 库存审计

source: Inventory By Uom
km: ខ្នាតតាមស្តុក
th: สินค้าคงคลังตามหน่วยวัด
zh: 单位库存

source: InventoryAudit
km: ការតាមដានទំនិញ
th: การตรวจสอบสินค้าคงคลัง
zh: 库存审计

source: InventoryUoM
km: ខ្នាតក្នុងស្តុក
th: หน่วยวัดสินค้าคงคลัง
zh: 库存规模

source: Inventory_A
km: គ្រប់គ្រងលើទំនិញ

source: Invoice
km: វិក័យប័ត្រ

source: Invoice A/P
km: វិក័យប័ត្រ A / P
th: ใบแจ้งหนี้ A/P
zh: 发票应付

source: Invoice No.
km: លេខ​វិ​ក័​យ​ប័ត្រ
th: เลขที่ใบแจ้งหนี้
zh: 发票号码。

source: Invoice not found !
km: វិក័យប័ត្ររកមិនឃើញ ... !
th: ไม่พบใบแจ้งหนี้ !
zh: 找不到发票...！

source: Invoice Nº
km: វិក្កយបត្រលេខ
th: เลขที่ใบแจ้งหนี้
zh: 发票编号

source: InvoiceA/P
km: វិក័យប័ត្រ A / P
th: ใบแจ้งหนี้ A/P
zh: 发票​​ A/P

source: InvoiceNº
km: វិក័យប័ត្រលេខ
th: เลขที่ใบแจ้งหนี้
zh: 发票编号

source: InvoiceP/O
km: វិក័យប័ត្រ

source: Item
km: ទំនិញ

source: Item Code
km: លេខកូដទំនិញ
th: รหัสสินค้า
zh: 项目代码

source: Item Group
km: ក្រុមទំនិញ
th: กลุ่มสินค้า
zh: 项目组

source: Item Group (1)
km: ក្រុមទំនិញ (១)
th: กลุ่มสินค้า (1)
zh: 项目组 (1)

source: Item Group (2)
km: ក្រុមទំនិញ (២)
th: กลุ่มสินค้า (2)
zh: 项目组 (2)

source: Item Group 1
km: ធាតុក្រុម 1
th: กลุ่มสินค้า 1
zh: 项目组 1

source: Item Group has to have Accounting with!!
km: ក្រុមទំនិញត្រូវមានគណនេយ្យជាមួយ !!
th: รายการกลุ่มต้องคิด !!
zh: 项目组必须有会计！

source: Item Group Name
km: ឈ្មោះក្រុមធាតុ
th: ชื่อกลุ่มสินค้า
zh: 项目组名称

source: Item Group(1)
km: ក្រុមទំនិញ ( ១ )
th: กลุ่มสินค้า (1)
zh: 项目组(1)

source: Item Group(2)
km: ក្រុមទំនិញ ( ២ )
th: กลุ่มสินค้า (2)
zh: 物品组（2）

source: Item Group(3)
km: ក្រុមទំនិញ ( ៣ )
th: กลุ่มสินค้า (3)
zh: 物品组（3）

source: Item has invalid due date.
km: ទំនិញមានកាលបរិច្ឆេទមិនត្រឹមត្រូវ។
th: รายการมีวันครบกำหนดที่ไม่ถูกต้อง
zh: 项目的到期日无效。

source: Item has invalid until date.
km: ទំនិញមិនត្រឹមត្រូវរហូតដល់កាលបរិច្ឆេទ។
th: รายการไม่ถูกต้องจนถึงวันที่
zh: 项目在此日期之前无效。

source: Item InActive
km: ទំនិញសកម្ម
th: รายการที่ไม่ใช้งาน
zh: 项目无效

source: Item Level
km: កម្រិតទំនិញ

source: Item Management
km: ការគ្រប់គ្រងធាតុ
th: การจัดการรายการ
zh: 物品管理

source: Item Master Data
km: ទិន្នន័យ​ទំនិញ
th: ข้อมูลหลักรายการ
zh: 项目主数据

source: Item master need to be selected.
km: មេត្រូវជ្រើសរើស។
th: ต้องเลือกรายการหลัก
zh: 需要选择项目主。

source: Item Name
km: ឈ្មោះ​ទំនិញ
th: ชื่อสินค้า
zh: 项目名

source: Item Name 1
km: ឈ្មោះទំនិញ ១
th: ชื่อสินค้า 1
zh: 项目名称 1

source: Item Name 2
km: ឈ្មោះទំនិញ ២
th: ชื่อสินค้า 2
zh: 物品名称 2

source: Item Name:
km: ឈ្មោះវត្ថុ
th: ชื่อสินค้า：
zh: 项目名称：

source: Item not complete
km: ធាតុមិនពេញលេញ ... !
th: รายการไม่ครบ
zh: 项目不完整...！

source: Item not found in stock ...!
km: ទំនិញរកមិនឃើញក្នុងស្តុកទេ ... !
th: ไม่พบสินค้าในสต็อก ...!
zh: 没有库存的项目...！

source: Item Qty
km: វត្ថុ Qty
th: จำนวนรายการ
zh: 物品数量

source: Item save successfully.
km: រក្សាទុកធាតុដោយជោគជ័យ។
th: บันทึกรายการเรียบร้อยแล้ว
zh: 项目保存成功。

source: Item saved successfully.
km: បានរក្សាទុកធាតុដោយជោគជ័យ។
th: บันทึกรายการเรียบร้อยแล้ว
zh: 项目已成功保存。

source: Item Serial Numbers
km: លេខសៀរៀលធាតុ
th: หมายเลขซีเรียลของรายการ
zh: 项目序列号

source: Item UoM
km: វត្ថុ UoM
th: รายการ หน่วยวัด
zh: 项目计量单位

source: Item updated successfully.
km: បានធ្វើបច្ចុប្បន្នភាពធាតុដោយជោគជ័យ។
th: อัปเดตรายการสำเร็จแล้ว
zh: 项目已成功更新。

source: Item View
km: ពិនិត្យទំនិញ
th: รายการดู
zh: 项目视图

source: Item was Created!
km: ធាតុត្រូវបានបង្កើតឡើង!
th: รายการถูกสร้างขึ้น!
zh: 项目已创建！

source: Item was Updated!
km: ធាតុត្រូវបានធ្វើបច្ចុប្បន្នភាព!
th: ไอเทมถูกอัพเดท!
zh: 项目已更新！

source: Mfr Warranty End
km: ការធានា Mfr បញ្ចប់

source: Engine NO / SerialNumber
km: លេខម៉ាស៊ីន

source: Item1
km: ទំនិញ( ១ ​)
th: รายการที่1
zh: 组（1）

source: Item2
km: ទំនិញ( ២ ​)
th: รายการที่1
zh: 组（2）

source: Derection
km: ចំនួនត្រូវដក

source: Available Serial Numbers
km: លេខម៉ាស៊ីនដែលទំនេរ

source: Display Available SNs
km: បង្ហាយលេខម៉ាសុីន SNs

source: Available Quantity
km: ចំនួនដែលទំនេរ

source: Selected Serial Numbers
km: លេខម៉ាស៊ីនដែលបានជ្រើសរើស

source: Item3
km: ទំនិញ( ៣ ​)
th: รายการที่3
zh: 组（3）

source: ItemCode
km: កូដទំនិញ
th: รหัสสินค้า
zh: 项目代码

source: ItemGroup
km: ក្រុមទំនិញ
th: กลุ่มสินค้า
zh: 项目组

source: ItemGroup(1)
km: ក្រុមទំនិញ(1)
th: กลุ่มสินค้า (1)
zh: 物品组（1）

source: ItemGroup(2)
km: ក្រុមទំនិញ(2)
th: กลุ่มสินค้า (2)
zh: 物品组（2）

source: ItemGroup(3)
km: ក្រុមទំនិញ(3)
th: กลุ่มสินค้า (3)
zh: 物品组（3）

source: ItemGroup1
km: ក្រុមទំនិញ ( ១ )
th: กลุ่มสินค้า (1)
zh: 商品组（1）

source: ItemGroup2
km: ក្រុមទំនិញ ( ២ )

source: ItemGroup3
km: ក្រុមទំនិញ ( ៣ )
th: กลุ่มสินค้า (3)
zh: 商品组 （ 3 ）

source: ItemMasterData
km: ទំនិញ
th: ข้อมูลหลักรายการ
zh: 物料主数据

source: ItemName
km: ឈ្មោះទំនិញ
th: ชื่อสินค้า
zh: 项目名称

source: ItemNotComplete
km: ធាតុមិនពេញលេញ ... !
th: รายการไม่ครบ
zh: 项目不完整

source: Itemnotfoundinstock
km: ទំនិញរកមិនឃើញក្នុងស្តុកទេ
th: ไม่พบสินค้าในสต็อก
zh: 找不到库存商品

source: Items updated successfully!
km: បានធ្វើបច្ចុប្បន្នភាពធាតុដោយជោគជ័យ!
th: อัปเดตรายการสำเร็จแล้ว
zh: 项目更新成功！

source: Journal Entry
km: ការចូលទស្សនាវដ្តី
th: รายการบันทึก
zh: 日记帐分录

source: Journal Entry Details is required !
km: ព័ត៌មានលម្អិតនៃការចូលទស្សនាវដ្តីគឺត្រូវការ!
th: จำเป็นต้องมี รายละเอียดการเข้าวารสาร !
zh: 需要日志条目详细信息！

source: Khmer
km: ឈ្មោះ​ផលិតផល ១
th: เขมร
zh: 高棉

source: KHMER EDI
km: ខ្មែរ អ៊ីឌីអាយ
th: ภาษาเขมร EDI
zh: 高棉语EDI

source: Khmer Name
km: ឈ្មោះខ្មែរ
th: ชื่อเขมร
zh: 高棉语名称

source: KhmerDescription
km: ពិពណ៌នាភាសាខ្មែរ
th: คำอธิบายเขมร
zh: 高棉描述

source: KhmerName
km: ឈ្មោះខ្មែរ
th: ชื่อเขมร
zh: 高棉语名称

source: KHR
km: រៀល

source: KSMS SetUp
km: រៀបចំ KSMS
th: การติดตั้ง KSMS
zh: KSMS 设置

source: Label Barcode
km: ស្លាក បាកូដ
th: บาร์โค้ดฉลาก
zh: 标签条码

source: Label Scale
km: ជញ្ជីងស្លាក
th: ขนาดฉลาก
zh: 标签比例

source: LabelScale
km: ជញ្ជីង
th: ขนาดฉลาก
zh: 标签刻度

source: Language
km: ភាសា
th: ภาษา
zh: 语言

source: LastNo.
km: លេខចុងក្រោយ
th: หมายเลขสุดท้าย
zh: 最后一个

source: Lcation
km: ទីកន្លែង
th: ที่ตั้ง
zh: 地点

source: Level
km: កម្រិត
th: ระดับ
zh: 等级

source: Liabilities
km: បំណុល
th: หนี้สิน
zh: 负债

source: Limit Item Order :
km: ការបញ្ជាទិញទំនិញមានកំណត់៖
th: จำกัดการสั่งสินค้า :
zh: 限价单品：

source: List
km: បញ្ជី
th: รายการ
zh: 列表

source: List Customer
km: តារាងអតិថិជន
th: รายชื่อลูกค้า
zh: 列出客戶

source: List Good Receipt PO
km: បញ្ជីពីការទទួលបញ្ជាទិញ
th: รายการรับสินค้า PO
zh: 列出收货良好的订单

source: List Good Recepit PO
km: បញ្ជីការទទួលការបញ្ជាទិញ
th: รายการรับสินค้า PO
zh: 列出收货良好的订单

source: List of Customers
km: បញ្ជីអតិថិជន
th: รายชื่อลูกค้า
zh: 客户名单

source: List of items
km: បញ្ជីនៃធាតុ
th: รายการสินค้า
zh: 物品清单

source: List of orders saved
km: បញ្ជីនៃការបញ្ជាទិញត្រូវបានរក្សាទុក
th: รายการคำสั่งซื้อที่บันทึกไว้
zh: 已保存订单列表

source: List of point cards
km: បញ្ជីនៃប័ណ្ណពិន្ទុ
th: รายการไพ่แต้ม
zh: 积分卡一览

source: List of point redemptions
km: បញ្ជីពិន្ទុ

source: List of receipts
km: បញ្ជីបង្កាន់ដៃ
th: รายการใบเสร็จรับเงิน
zh: 收据清单

source: List of Reciepts
km: បញ្ជីបង្កាន់ដៃ

source: List Orders Saved
km: បញ្ជីការបញ្ជាទិញត្រូវបានរក្សាទុក
th: แสดงรายการคำสั่งซื้อที่บันทึกไว้
zh: 列出已保存的订单

source: ListCustomer
km: បញ្ជីអតិថិជន
th: รายชื่อลูกค้า
zh: 列出客户

source: ListItem
km: បញ្ជីទំនិញ
th: รายการสินค้า
zh: 项目清单

source: ListItemmaster
km: រាយបញ្ជីធាតុមេ
th: รายการหลัก
zh: 清单项目主数据

source: ListItemMasterData
km: រាយបញ្ជីមេទិន្នន័យ
th: แสดงรายการข้อมูลหลัก
zh: 清单项目主数据

source: ListofAlertfunctions
km: បញ្ជីមុខងារជូនដំណឹង
th: รายการฟังก์ชั่นการแจ้งเตือน
zh: 警报功能列表

source: ListPoint
km: បញ្ជីពិន្ទុ
th: รายการจุด
zh: 列表点

source: ListPurchaseAP
km: ទំនិញដែលទិញចូលស្តុក
th: รายการซื้อAP
zh: 列出采购AP

source: ListPurchaseOrder
km: ទំនិញបញ្ជាទិញ
th: รายการสั่งซื้อ
zh: 清单采购订单

source: Local Currency
km: រូបិយប័ណ្ណ​ក្នុងស្រុក
th: สกุลเงินท้องถิ่น
zh: 当地货币

source: LocalCurrency
km: រូបិយប័ណ្ណ(LC)
th: สกุลเงินท้องถิ่น
zh: 当地货币

source: Location
km: ទីកន្លែង
th: ที่ตั้ง
zh: 地点

source: Lock
km: ការបិទ
th: ล็อค
zh: 锁

source: Log out
km: ចាកចេញ
th: ออกจากระบบ
zh: 登出

source: Logo
km: រូបសម្គាល់
th: โลโก้
zh: 商标

source: Logout
km: ចាកចេញ

source: Lot Number
km: លេខឆ្នោត
zh: 批号

source: Loyalty Program
km: កម្មវិធីភាពស្មោះត្រង់
th: โปรแกรมความภักดี
zh: 忠诚计划

source: Make Up
km: តម្លើងថ្លៃ
th: แต่งหน้า
zh: 補償

source: Male
km: ប្រុស
th: ชาย
zh: 男性

source: Manage Expire
km: គ្រប់គ្រងផុតកំណត់
th: จัดการวันหมดอายุ
zh: 管理过期

source: Manage Item By
km: គ្រប់គ្រងវត្ថុដោយ
th: จัดการรายการโดย
zh: 管理项目

source: ManageExpire
km: គ្រប់គ្រងផុតកំណត់
th: จัดการหมดอายุ
zh: 管理过期

source: Management Method
km: វិធីសាស្រ្តគ្រប់គ្រង
th: วิธีการจัดการ
zh: 管理方法

source: Manual
km: ដោយដៃ

source: Manufacturing Date
km: កាលបរិច្ឆេទនៃការផលិត
th: วันผลิต
zh: 生产日期

source: Max Queue Count
km: លេខរៀងធំបំផុត
th: จำนวนคิวสูงสุด
zh: 最大隊列數

source: Max.Inventory
km: ស្ដុកអតិបរមា

source: Maximum Order Qty :
km: ចំនួនបញ្ជាទិញអតិបរមា៖
th: ปริมาณการสั่งซื้อสูงสุด :
zh: 最大订单数量：

source: Member
km: សមាជិក

source: MemberCard
km: កាតសមាជិក
th: บัตรสมาชิก
zh: 会员卡

source: Membercard Detail
km: ព័ត៌មានលម្អិតកាតសមាជិក
th: รายละเอียดบัตรสมาชิก
zh: 会员卡详情

source: MemberCard​s
km: កាតសមាជិក
th: บัตรสมาชิก
zh: 会员卡

source: Members
km: សមាជិក
th: สมาชิก
zh: 会员

source: Memo successfully !
km: ទំនិញត្រូវបានដកដោយជោគជ័យ .. !
th: บันทึกสำเร็จ !
zh: 备忘录成功...！

source: Menu Options
km: ជម្រើសមឺនុយ
th: ตัวเลือกเมนู
zh: 菜单选项

source: Mfr Date
km: កាលបរិច្ឆេទ Mfr
th: Mfr วันที่
zh: 生产日期

source: Mfr Serial No.
km: Mfr លេខតួ​ ​No.
th: Mfr หมายเลขซีเรียล
zh: 制造商序列号

source: Mfr warranty End
km: ការធានា Mfr បញ្ចប់

source: Mfr Warranty Start
km: ការធានា Mfr ចាប់ផ្តើម

source: MILK TEA
km: តែ​ទឹកដោះគោ
th: ชานม
zh: 奶茶

source: Min.Inventory
km: ស្ដុកអប្បបរមា

source: Minimum Order Qty :
km: ចំនួនការបញ្ជាទិញអប្បបរមា៖
th: ปริมาณการสั่งซื้อขั้นต่ำ :
zh: 最低订购数量：

source: Mininum Order Qty :
km: ចំនួនការបញ្ជាទិញអប្បបរមា៖

source: Minutes
km: នាទី
th: นาที
zh: 分钟

source: Monthly Report
km: របាយ​ការ​ណ៏​ប្រចាំខែ
th: รายงานประจำเดือน
zh: 月度报告

source: MONTHLY SALES PERFORMANCE
km: ការអនុវត្តការលក់ប្រចាំខែ
th: ประสิทธิภาพการขายรายเดือน
zh: 每月销售业绩

source: MONTHLY SALES PERFORMANCE (KHR)
km: ប្រសិទ្ធភាពនៃការលក់ប្រចាំខែ (រៀល)
th: ประสิทธิภาพการขายรายเดือน(KHR)
zh: 每月销售业绩 (KHR)

source: Months
km: ខែ
th: เดือน
zh: 月数

source: Move Receipt
km: ផ្លាស់ទីបង្កាន់ដៃ
th: ย้ายใบเสร็จรับเงิน
zh: 移动收据

source: Move Room
km: ប្តូរបន្ទប់

source: Move Table
km: ប្តូរតុ
th: ย้ายโต๊ะ
zh: 移動表

source: MyProfile
km: ពត៌មានផ្ទាល់ខ្លួន

source: Name
km: ឈ្មោះ
th: ชื่อ
zh: 名称

source: Name is require!
km: ឈ្មោះត្រូវការ!
th: ชื่อเป็นสิ่งจำเป็น!
zh: 姓名为必填项！

source: Name(EN)
km: ឈ្មោះ(EN)
th: ชื่อ（EN）
zh: 姓名（EN）

source: Name(KH)
km: ឈ្មោះ(KH)
th: ชื่อ(KH)
zh: 姓名（KH）

source: Name,Code search ...
km: ស្វែងរក ឈ្មោះ,កូដ...
th: ชื่อ รหัสค้นหา ...
zh: 名稱，代碼搜索...

source: Name.
km: ឈ្មោះ
th: ชื่อ
zh: 名称。

source: Name1
km: ឈ្មោះទំនិញ ( ១ )
th: ชื่อ1
zh: 物品组（1）

source: Name1_1
km: ឈ្មោះទំនិញ១-១
th: ชื่อ1_1
zh: 名称

source: Name2
km: ឈ្មោះទំនិញ២
th: ชื่อ2
zh: 名称

source: Name2_1
km: ឈ្មោះទំនិញ២-១
th: ชื่อ2_1
zh: 名称

source: Name3
km: ឈ្មោះទំនិញ៣
th: ชื่อ3
zh: 名称

source: NameColor
km: មោះពណ៌
th: ชื่อสี
zh: 名称

source: Namesearch ...
km: ស្វែងរកឈ្មោះ ...
th: ค้นหาชื่อ ...
zh: 名称搜索...

source: NegativeStock
km: ភាគហ៊ុនអវិជ្ជមាន
th: หุ้นเชิงลบ
zh: 负库存

source: New
km: ថ្មី
th: ใหม่
zh: 新

source: New Price
km: តំលៃថ្មី
th: ราคาใหม่
zh: 新的價格

source: Newalertmanagement
km: ការគ្រប់គ្រងការជូនដំណឹងថ្មី
th: การจัดการการแจ้งเตือนใหม่
zh: 新警报管理

source: NewPassword
km: ពាក្យសម្ងាត់ ថ្មី
th: รหัสผ่านใหม่
zh: 新密码

source: next
km: បន្ទាប់
th: ต่อไป
zh: 下一个

source: NextNo.
km: លេខបន្ទាប់
th: หมายเลขถัดไป
zh: 下一个

source: No
km: ល.រ
th: ไม่
zh: 没有

source: No Data
km: គ្មានទិន្នន័យ
th: ไม่มีข้อมูล
zh: 没有数据

source: No receipt to combine!
km: គ្មានបង្កាន់ដៃបញ្ចូលគ្នាទេ!
th: ไม่มีใบเสร็จให้ร่วม!
zh: 没有收据可以合并！

source: No receipts to split
km: គ្មានបង្កាន់ដៃដើម្បីបំបែក
th: ไม่มีใบเสร็จให้แบ่ง
zh: 没有可拆分的收据

source: No.
km: ល.រ
th: ไม่.
zh: 沒有。

source: No.ofPeroid
km: ចំនួនរយៈពេល
th: จำนวนงวด
zh: 期间数

source: NoData
km: គ្មាន​ទិន្នន័យ
th: ไม่มีข้อมูล
zh: 没有数据

source: Non-Operating Income &amp; Expenditure
km: ចំណូលនិងចំណាយមិនដំណើរការ
th: บัญชีผู้ใช้นี้เป็นส่วนตัว
zh: 营业外收入和支出

source: Not enough stock
km: មិនមានស្តុកគ្រប់គ្រាន់
th: สต๊อกไม่พอ
zh: 库存不足

source: Not enought stock
km: មិនមានស្តុកគ្រប់គ្រាន់

source: Number
km: លេខសម្គាល់
th: ตัวเลข
zh: 数字

source: Number of strings
km: ចំនួនខ្សែអក្សរ

source: NumberNº
km: លេខ
th: ตัวเลข Nº
zh: 数量Nº

source: Nº
km: ល.រ
zh: 编号

source: Object
km: វត្ថុ
th: วัตถุ
zh: 目的

source: OK
km: យល់ព្រម
th: ตกลง
zh: 好

source: OldPassword
km: ពាក្យសម្ងាត់​​​ ចាស់
th: รหัสผ่านเก่า
zh: 旧密码

source: Open
km: បើកវេន
th: เปิด
zh: 開班

source: Open Qty
km: បើក Qty

source: Open Shift
km: បើកប្តូរវេន
th: เปิดเปลี่ยนกะ
zh: 打开班次

source: Operating Costs
km: ការ​ចំណាយ​លើ​ការ​ប្រតិបត្តិការ
th: ค่าใช้จ่ายในการดำเนินงาน
zh: 运营成本

source: Options
km: ជម្រើស

source: Order №
km: លេខបញ្ជាទិញ
th: สั่งซื้อ №
zh: 订单号

source: Ordered
km: ចំនួនបញ្ជាទិញ
th: สั่งซื้อ
zh: 已订购

source: Ordered Qty
km: ចំនួនកម៉្មុង
th: ปริมาณที่สั่ง
zh: 訂購數量

source: Origin
km: ដើមកំណើត
th: ต้นทาง
zh: 起源

source: Origin No.
km: ប្រភពដើម
th: หมายเลขต้นทาง
zh: 原产地编号

source: Origin Price
km: តំលៃចាស់
th: ราคาต้นทาง
zh: 產地價格

source: Origin Qty
km: ចំនួនចាស់
th: ปริมาณต้นกำเนิด
zh: 產地數量

source: Original Qty
km: ចំនួនដើម
th: ปริมาณต้นกำเนิด
zh: 原始数量

source: Other
km: ផ្សេងទៀត
th: อื่น
zh: 其他

source: Other Currency
km: រូបិយប័ណ្ណផ្សេងទៀត
th: สกุลเงินอื่นๆ
zh: 其他货币

source: Others
km: ផ្សេងៗ
th: อื่น
zh: 其他

source: Outgoing Payment
km: ការទូទាត់ចេញ
th: การชำระเงินขาออก
zh: 付款

source: Outgoing Payment Charts
km: តារាងទូទាត់ចេញ
th: แผนภูมิการชำระเงินขาออก
zh: 付款图表

source: Outgoing Payment History
km: ប្រវត្តិបង់ប្រាក់ចេញ
th: ประวัติการชำระเงินขาออก
zh: 付款记录

source: OutgoingPayment
km: ការទូទាត់ចេញ
th: การชำระเงินขาออก
zh: 付款

source: OutgoingPaymentDetail
km: លំអិតការទូទាត់ចេញ
th: รายละเอียดการชำระเงินขาออก
zh: 付款细节

source: Output TaxGroup
km: ក្រុមពន្ធនាំចេញ
th: กลุ่มภาษีขาย
zh: 输出税组

source: Over stock !
km: លើសពីស្តុក ..!

source: Overdue Day
km: ថ្ងៃហូសកំណត់

source: OverdueDay
km: ថ្ងៃផុតកំណត់
th: เกินกำหนดวัน
zh: 到期日

source: Overstock
km: លើសពីស្តុក

source: P/C Summary
km: ការបង្វិលទំនិញចេញ

source: P/O Summary
km: ការបញ្ជាទិញ

source: Password
km: ពាក្យសម្ងាត់
th: รหัสผ่าน
zh: 密码

source: Pay
km: ទូទាត់
th: จ่าย
zh: 工資

source: Payment
km: ការទូទាត់
th: การชำระเงิน
zh: 支付

source: Payment detail
km: ការទូទាត់លំអិត
th: รายละเอียดการชำระเงิน
zh: 付款明細

source: Payment Means
km: មធ្យោបាយបង់ប្រាក់
th: วิธีการชำระเงิน
zh: 付款方式

source: Payment Means Charts
km: ការទូទាត់មានន័យថាគំនូសតាង
th: ชาร์ตหมายถึงการชำระเงิน
zh: 付款方式图表

source: Payment successfull !
km: ការទូទាត់បានជោគជ័យ ... !
th: ชำระเงินสำเร็จ !
zh: 支付成功 ...！

source: Payment Transaction
km: ប្រតិបត្តិការទូទាត់
th: ธุรกรรมการชำระเงิน
zh: 付款交易

source: PaymentMeans
km: សាច់ប្រាក់ផ្សេងៗ
th: วิธีการชำระเงิน
zh: 付款方式

source: PaymentTransaction
km: របាយការណ៏ទូរទាត់
th: ธุรกรรมการชำระเงิน
zh: 支付交易

source: Period Indicator
km: ពេលវេលាកំណត់
th: ตัวบ่งชี้ระยะเวลา
zh: 周期指示器

source: PeriodCode
km: កូដរយៈពេល
th: รหัสระยะเวลา
zh: 期间代码

source: PeriodIndecator
km: បង្ហាញរយៈពេល
th: ตัวบ่งชี้ระยะเวลา
zh: 期间指标

source: PeriodName
km: ឈ្មោះរយៈពេល
th: ชื่อช่วงเวลา
zh: 期间名称

source: PeriodStatus
km: ស្ថានភាពរយៈពេល
th: สถานะช่วงเวลา
zh: 期间状态

source: Permision
km: ការអនុញ្ញាត
th: สิทธิ์
zh: 允许

source: Permit Change of Control Accounts
km: អនុញ្ញាតឱ្យផ្លាស់ប្តូរគណនីត្រួតពិនិត្យ
th: ใบอนุญาตเปลี่ยนแปลงบัญชีควบคุม
zh: 允许更改控制账户

source: PeroidIndecator
km: បង្ហាញរយៈពេល
th: ตัวบ่งชี้ระยะเวลา
zh: 期间指标

source: PeroiStatus is closed or locked
km: ស្ថានភាពរយៈពេលត្រូវបានបិទឬចាក់សោ
th: สถานะช่วงเวลาถูกปิดหรือล็อค
zh: PeroiStatus 已关闭或已锁定

source: Phone
km: លេខទូរសព្
th: โทรศัพท์
zh: 电话

source: Photo
km: រូបថត
th: รูปถ่าย
zh: 照片

source: Planning Data
km: ទិន្នន័យផែនការ
th: ข้อมูลการวางแผน
zh: 规划数据

source: Plate Number
km: ផ្លាកលេខ

source: Point
km: ពិន្ទុ
th: จุด
zh: 点

source: Point Card
km: កាតចំណុច
th: พอยต์การ์ด
zh: 积分卡

source: Point Qty
km: ពិន្ទុ Qty
th: จำนวนแต้ม
zh: 点数

source: Point Redemption
km: ចំណុចប្រលោះ
th: การแลกคะแนน
zh: 积分兑换

source: Point Setup
km: ការកំណត់ពិន្ទុ
th: การตั้งค่าจุด
zh: 点设置

source: PointDetail
km: ពត៌មានលំអិត
th: รายละเอียดจุด
zh: 点细节

source: PointType
km: ប្រភេទពិន្ទុ
th: ประเภทคะแนน
zh: 点类型

source: POS
km: លក់
zh: 销售点

source: POS User
km: អ្នកប្រើប្រាស់ POS
th: ผู้ใช้ POS
zh: POS用户

source: Position
km: តួនាទី
th: การทำงาน
zh: 位置

source: Posting Date
km: កាលបរិច្ឆេទប្រកាស
th: วันที่โพสต์
zh: 发布日期

source: Posting Period was Created!
km: រយៈពេលប្រកាសត្រូវបានបង្កើតឡើង!
th: สร้างระยะเวลาการโพสต์แล้ว!
zh: 发布期已创建！

source: Posting Periods
km: រយៈពេលប្រកាស
th: ระยะเวลาการโพสต์
zh: 过帐期间

source: PostingDate
km: កាលបរិច្ឆេទប្រកាស
th: วันที่โพสต์
zh: 发布日期

source: PostingDate is closed or locked
km: កាលបរិច្ឆេទប្រកាសត្រូវបានបិទឬជាប់សោ
th: วันที่โพสต์ถูกปิดหรือถูกล็อค
zh: 发布日期已关闭或锁定

source: PostingDateFrom
km: ប្រកាសកាលបរិច្ឆេទពី
th: วันที่โพสต์
zh: 过帐日期

source: PostingPeriods
km: រយៈពេលប្រកាស
th: ระยะเวลาการโพสต์
zh: 发布时间

source: PowerBy
km: រៀបរៀងដោយ
th: พลังโดย
zh: 权力

source: Prefix
km: នៅមុខ
th: คำนำหน้า
zh: 字首

source: prev
km: មុន
th: ก่อนหน้า
zh: 上一页

source: Preview
km: មើលជាមុន
th: ดูตัวอย่าง
zh: 预习

source: Price
km: តម្លៃ
th: ราคา
zh: 价钱

source: Price List
km: តារាងតម្លៃ
th: รายการราคา
zh: 價格表

source: PriceList
km: បញ្ជីតម្លៃ
th: รายการราคา
zh: 价目单价目表

source: PriceListName
km: ឈ្មោះ
th: ชื่อรายการราคา
zh: 名称

source: Print
km: បោះពុម្ព
th: พิมพ์
zh: 打印

source: Print Barcode
km: បោះពុម្ពបាកូដ
th: พิมพ์บาร์โค้ด
zh: 打印条码

source: Print Bill Count
km: ចំនួនវិក័យប័ត្រ
th: พิมพ์บิลนับ
zh: 打印账单计数

source: Print Label
km: បោះពុម្ពស្លាក
th: พิมพ์ฉลาก
zh: 打印标签

source: Print Receipt Count
km: ចំនួនព្រីនវិក្កយបត្រ
th: พิมพ์ใบเสร็จรับเงิน
zh: 打印收據計數

source: Print Receipt Order
km: ព្រីនការកម្ម៉ុង
th: พิมพ์ใบสั่งซื้อใบเสร็จ
zh: 打印收貨單

source: Print Receipt Pay
km: ព្រីនវិក្កយបត្រទទួលប្រាក់
th: พิมพ์ใบเสร็จรับเงิน
zh: 打印收據付款

source: Printer
km: ម៉ាស៊ីនបោះពុម្ព
th: เครื่องพิมพ์
zh: 打印机

source: Printer Name
km: ឈ្មោះម៉ាស៊ីនព្រីន
th: ชื่อเครื่องพิมพ์
zh: 印表機名稱

source: PrinterName
km: បង្កើតឈ្មោះម៉ាស៊ីនព្រីន
th: ชื่อเครื่องพิมพ์
zh: 打印机名称

source: PrintTo
km: បោះពុម្ពទៅ
th: พิมพ์ไปที่
zh: 打印到

source: Priority
km: អាទិភាព
th: ลำดับความสำคัญ
zh: 优先事项
