Repository: Jiminwangjing/Report
Catalog: khmeredi-perpetual/Code/KEDI.Core.Premise/Resources/ViewResource.*.resx
Languages: km, th, zh

source: GroupUOM
th: กลุ่ม หน่วยวัด
zh: 主要规模

source: Instal. No
th: ติดตั้ง ไม่
zh: 安装。 不

source: Invalid appointment date. All date must be greater than today!
th: วันที่นัดหมายไม่ถูกต้อง วันที่ทั้งหมดต้องมากกว่าวันนี้!
zh: 约会日期无效。 所有日期必须大于今天！

source: InventoryByUom
th: สินค้าคงคลังตามหน่วยวัด
zh: 库存按量

source: Invoice No
th: เลขที่ใบแจ้งหนี้
zh: 发票号码

source: Item deleted successfully!
th: ลบรายการสำเร็จแล้ว!
zh: 项目删除成功！

source: Item detail discount exceeded its maximum value.
th: ส่วนลดรายละเอียดรายการเกินมูลค่าสูงสุด
zh: 商品详情折扣超过其最大值。

source: Item details need to be selected.
th: ต้องเลือกรายละเอียดของรายการ
zh: 需要选择项目详细信息。

source: Item​ Group(1)
th: กลุ่มสินค้า (1)
zh: 物品组（1）

source: Label
th: ฉลาก
zh: 标签

source: LFCode
th: รหัส LF
zh: LF代码

source: List of Sale Deliveries (copy)
th: รายการส่งมอบการขาย (สำเนา)
zh: 销售交货清单（副本）

source: List of Sale Orders (copy)
th: รายการคำสั่งขาย (สำเนา)
zh: 销售订单清单（副本）

source: List of Sale Quotations (copy)
th: รายการใบเสนอราคาขาย (สำเนา)
zh: 销售报价清单（副本）

source: LoyaltyProgram
th: โปรแกรมความภักดี
zh: 忠诚计划

source: MemberCards
th: บัตรสมาชิก
zh: 会员卡

source: Message1
th: ข้อความ1
zh: 消息 1

source: Message2
th: ข้อความ2
zh: 消息 2

source: Mfr. Warranty End
th: Mfr การรับประกันสิ้นสุด
zh: 制造商保修期结束

source: Mfr. Warranty Start
th: Mfr การรับประกันเริ่มต้น
zh: 制造商保修开始

source: Pack Type
th: ประเภทแพ็ค
zh: 包装类型

source: Percent
th: เปอร์เซ็นต์
zh: 百分

source: Permit Change of Control
th: ใบอนุญาตเปลี่ยนแปลงการควบคุม
zh: 允许控制权变更

source: Prices
th: ราคา
zh: 价格

source: Problem item in stock !
th: สินค้ามีปัญหาในสต็อก !
zh: 库存中有问题的物品...！

source: PT Weight
th: PT น้ำหนัก
zh: 重量

source: Purchase Price
th: ราคาซื้อ
zh: 购买价格

source: Purchase UoM
th: ซื้อหน่วยวัด
zh: 进货

source: QRCode
th: QR รหัส
zh: QR代码

source: Quantities
th: ปริมาณ
zh: 数量

source: question
th: คำถาม
zh: 你想删除吗？

source: questionDefault
th: ค่าเริ่มต้นของคำถาม
zh: 你想设置默认值吗？

source: question_SetDefault
th: คำถาม ตั้งค่าเริ่มต้น
zh: 你想默认吗？

source: Rates
th: ประเมิน
zh: 费率

source: Receipt No
th: เลขที่ใบเสร็จ
zh: 收据号

source: ReturnAmount
th: คืนจำนวนเงิน
zh: 退货金额

source: Sale Quotation
th: ใบเสนอราคาขาย
zh: 销售报价

source: Scale Case
th: เคสมาตราส่วน
zh: 规模案例

source: Serial Number Details
th: รายละเอียดหมายเลขซีเรียล
zh: 序列号详细信息

source: Serial Number Management
th: การจัดการหมายเลขซีเรียล
zh: 串行 数字 管理

source: Series Incoming Payment has No Data or Default One!!
th: การชำระเงินเข้าแบบไม่มีข้อมูลหรือค่าเริ่มต้น !!
zh: 系列收款没有数据或默认一个！！

source: Series Journal Entry has No Data or Default One!!
th: รายการวารสารชุดไม่มีข้อมูลหรือค่าเริ่มต้นหนึ่ง !!
zh: 系列日志条目没有数据或默认一个！！

source: Series Payment Means has No Data or Default One!!
th: การชำระเงินแบบอนุกรมหมายถึงไม่มีข้อมูลหรือค่าเริ่มต้น !!
zh: 系列支付方式没有数据或默认一个！！

source: Shelt Time
th: เวลาพัก
zh: 庇护时间

source: SMOOTHIE
th: สมูทตี้
zh: 冰沙

source: Source
th: แหล่งที่มา
zh: 来源

source: State Date
th: วันที่รัฐ
zh: 状态日期

source: Tare
th: ทาเร
zh: 去皮

source: Team&amp;Condition :
th: ทีมงาน&เงื่อนไข :
zh: 团队及条件：

source: Thousands Sep.
zh: 千九月

source: TimeIn
th: เวลาใน
zh: 时间输入

source: TOP 10 SALES ITEM (KHR)
th: ยอดขายสูงสุด 10 รายการ (KHR)
zh: TOP 10 销售项目 (KHR)

source: Tran Value
th: มูลค่าธุรกรรม
zh: 价值

source: Tran.Type
th: ประเภทธุรกรรม
zh: 传输类型

source: Unit Amount
th: จำนวนหน่วย
zh: 单位金额

source: Unit Weight
th: หน่วยน้ำหนัก
zh: 单位重量

source: Units
th: หน่วย
zh: 单位

source: Vendor Code
th: รหัสผู้ขาย
zh: 供应商代码

source: Visible
th: มองเห็นได้
zh: 可见的

source: Whs Code
th: รหัสคลังสินค้า
zh: 密码

source: Whs Name
th: ชื่อโกดัง
zh: 姓名

source: About Me
th: เกี่ยวกับฉัน
