Repository: Jiminwangjing/Report
Catalog: khmeredi-perpetual/Code/KEDI.Core.Premise/Resources/ViewResource.*.resx
Languages: km, th, zh

source: Problemiteminstock
km: មានបញ្ហាទំនិញក្នុងស្តុក
th: สินค้ามีปัญหาในสต็อก
zh: 库存中有问题的物品

source: Process
km: ដំណើរការ
th: กระบวนการ
zh: 处理

source: Product key is invalid.
km: លេខកូដផលិតផលមិនត្រឹមត្រូវ។
th: รหัสผลิตภัณฑ์ไม่ถูกต้อง
zh: 产品密钥无效。

source: Production
km: ផ្នែកសង្វាក់ផលិតកម្ម
th: การผลิต
zh: 生产

source: Profit and Loss
km: ចំណេញនិងខាត
th: กำไรและขาดทุน
zh: 收益与损失

source: Profit&amp;Loss
km: ចំណេញនិងខាត

source: Promo Code
km: កូដបញ្ចុះតម្លៃ
th: รหัสโปรโมชั่น
zh: 促销代码

source: Promo Count
km: ចំនួនប្រូម៉ូសិន
th: จำนวนโปรโมชั่น
zh: 促销次数

source: Promo Value
km: តម្លៃផ្សព្វផ្សាយ
th: มูลค่าโปรโมชั่น
zh: 促销价值

source: PromoCode
km: កូដបញ្ចុះតម្លៃ
th: รหัสโปรโมชั่น
zh: 促销代码

source: Promotion
km: ការផ្សព្វផ្សាយ
th: การส่งเสริม
zh: 晋升

source: PromotionSetPrice
km: ប្រូម៉ូសិនកំណត់តម្លៃ

source: Promotion_Price
km: ប្រូម៉ូសិនកំណត់តម្លៃ
th: ราคาโปรโมชั่น
zh: 促销价

source: Properties
km: បន្ថែមព័ត៌មាន
th: คุณสมบัติ
zh: 特性

source: Property
km: ទ្រព្យ
th: คุณสมบัติ
zh: 财产

source: Property Child
km: បង្កើតព័ត៌មាន

source: Property Name
km: ឈ្មោះ​របស់​ទ្រព្យ​ស​ម្ប​ត្ដិ

source: Purchase
km: ទិញ
th: ซื้อ
zh: 采购

source: Purchase A/P
km: ទិញចូលស្តុក A/P

source: Purchase A/PDetail
km: លំអិតកាទិញចូលស្តុក

source: Purchase AP
km: ទិញ AP
th: ซื้อAP
zh: 购买AP

source: Purchase AP Charts
km: ទិញតារាង AP
th: ซื้อแผนภูมิ AP
zh: 购买 AP 图表

source: Purchase Can Ring
km: ទិញក្រវិលកំប៉ុង

source: Purchase Credit Memo
km: ទិញប័ណ្ណឥណទាន
th: ซื้อใบลดหนี้
zh: 购买贷项凭证

source: Purchase Credit Memo Detail
km: ការទិញឥណទានព័ត៌មានលម្អិត
th: ซื้อรายละเอียดใบลดหนี้
zh: 购买贷项凭证明细

source: Purchase History
km: ប្រវត្តិនៃការទិញ
th: ประวัติการซื้อ
zh: 购买记录

source: Purchase Order
km: បញ្ជា​រ​ទិញ
th: ใบสั่งซื้อ
zh: 采购订单

source: Purchase Order Detail
km: ព័ត៌មានលម្អិតនៃការបញ្ជាទិញ
th: รายละเอียดใบสั่งซื้อ
zh: 采购订单明细

source: Purchase successfully
km: ទិញដោយជោគជ័យ .. !
th: ซื้อสำเร็จ
zh: 购买成功..！

source: PurchaseA/P Detail
km: ទិញ A/P លម្អិត
th: ซื้อรายละเอียด A/P
zh: 购买 A/P 详细

source: PurchaseA/PDetail
km: ការបញ្ជាទិញលម្អិត A/P
th: ซื้อรายละเอียด A/P
zh: 采购应付账款明细

source: PurchaseCreditMemo
km: ទិញប័ណ្ណឥណទាន
th: ซื้อใบลดหนี้
zh: 购买贷项凭证

source: PurchaseCreditMemoDetail
km: ការទិញឥណទានព័ត៌មានលម្អិត
th: ซื้อรายละเอียดใบลดหนี้
zh: 购买贷项凭证明细

source: PurchaseHistory
km: ប្រវត្តិកាបង្វិលទំនិញ
th: ประวัติการซื้อ
zh: 购买历史

source: PurchaseOrder
km: ការ​បញ្ជា​ទិញ
th: ราคาซื้อ
zh: 采购订单

source: PurchaseOrderDetail
km: លំអិតកាបញ្ជា​រ​ទិញ
th: รายละเอียดใบสั่งซื้อ
zh: 采购订单明细

source: PurchasePrice
km: តម្លៃទិញ
th: ราคาซื้อ
zh: 购买价格

source: PurchaseUoM
km: ខ្នាតទិញចូល

source: Purchasing
km: ការទិញ
th: การจัดซื้อ
zh: 购买

source: Purchasing A/P
km: ទិញចូល
th: ซื้อ A/P
zh: 购买AP

source: Purchasing Data
km: បានទិញទិន្នន័យ
th: ข้อมูลการจัดซื้อ
zh: 采购数据

source: Qty
km: មិរមាណ
th: ปริมาณ
zh: 质量

source: Quantity
km: បរិមាណ
th: ปริมาณ
zh: 数量

source: Quarterly Report
km: របាយការណ៍ប្រចាំត្រីមាស
th: รายงานประจำไตรมาส
zh: 季度报告

source: Quick Number
km: លេខរហ័ស
th: หมายเลขด่วน
zh: 快速号码

source: Quotation
km: សម្រង់
th: คำอ้างอิง
zh: 引述

source: Rate
km: អត្រា
th: ประเมิน
zh: 率

source: Rate %
km: អត្រា %
th: ประเมิน ％
zh: 速度 ％

source: Rate In
km: វាយតម្លៃ
th: อัตราใน
zh: 率在

source: RateIn
km: អត្រា

source: Receipt
km: បង្កើតព័ត៌មានវិក្កយបត្រ
th: ใบเสร็จ
zh: 收据

source: Receipt No.
km: លេខបង្កាន់ដៃ
th: เลขที่ใบเสร็จ
zh: 收据编号

source: Receipt Size
km: ទំហំវិក្កយបត្រ
th: ขนาดใบเสร็จ
zh: 收據尺寸

source: Receipt Template
km: ទំរង់វិក្កយបត្រ
th: แม่แบบใบเสร็จรับเงิน
zh: 收據模板

source: Receipt №
km: លេខវិក្កយបត្រ
th: ใบเสร็จ№
zh: 收據№

source: ReceiptInformation
km: បង្កាន់ដៃ
th: ข้อมูลใบเสร็จ
zh: 收据

source: Receipts
km: បង្កាន់ដៃ
th: ใบเสร็จ
zh: 收据

source: Received
km: ប្រាក់បានទទួល
th: ได้รับ
zh: 已收到

source: RecriptInformation
km: ព័ត៌មានវិក័យប័ត្រ
th: ข้อมูลบทประพันธ์
zh: 抄本信息

source: Reference
km: លេខយោង
th: อ้างอิง
zh: 参考编号

source: RefNo
km: លេខ​យោង
th: หมายเลขอ้างอิง
zh: 参考编号

source: RefNo.
km: លេខ​យោង
th: หมายเลขอ้างอิง
zh: 参考编号。

source: RefNº
km: លេខយោង
th: หมายเลขอ้างอิง
zh: 参考编号

source: Ref_No
km: លេខយោង
th: หมายเลขอ้างอิง
zh: 参考编号

source: Register
km: ចុះឈ្មោះកាត
th: ลงทะเบียน
zh: 登记

source: Register Member
km: ចុះឈ្មោះសមាជិក
th: สมัครสมาชิก
zh: 注册会员

source: Remain
km: ប្រាក់សល់
th: ยังคง
zh: 留

source: Remark
km: សម្គាល់
th: สังเกต
zh: 评论

source: Remark Discount
km: ចំណាំការបញ្ចុះតម្លៃ
th: ส่วนลดหมายเหตุ
zh: 备注折扣

source: Remarks
km: កំណត់សំគាល់
th: สังเกต
zh: 评论

source: Rememberme
km: ចងចាំ
th: จดจำฉัน
zh: 记住账号

source: Remove
km: ដកចេញ
th: ลบ
zh: 消除

source: Report
km: ផ្នែករបាយការណ៍
th: รายงาน
zh: 报告

source: Reports
km: របាយការណ៍
th: รายงาน
zh: 报告

source: Reprint
km: ព្រីនឡើងវិញ
th: พิมพ์ซ้ำ
zh: 重印

source: Required item detail quantity greater than 0.
km: តម្រូវការធាតុលម្អិតបរិមាណធំជាង ០ ។
th: ปริมาณรายละเอียดรายการที่ต้องการมากกว่า 0
zh: 必需的商品详细信息数量大于 0。

source: Resources
km: ធនធាន
th: ทรัพยากร
zh: 资源

source: Return Delivery
km: ជញ្ជូនត្រឡប់មកវិញ
th: ส่งคืนสินค้า
zh: 退货配送

source: Return Qty
km: ត្រឡប់ចំនួន
th: คืนปริมาณ
zh: 退货数量

source: Return Receipt
km: បង្វិលវិក្កយបត្រ
th: คืนใบเสร็จรับเงิน
zh: 退貨收據

source: Return Receipts
km: បង្កាន់ដៃត្រឡប់មកវិញ
th: คืนใบเสร็จรับเงิน
zh: 退货单

source: Return Reprints
km: បោះពុម្ពឡើងវិញ
th: ส่งคืนพิมพ์ซ้ำ
zh: 返回重印

source: Revenue Account
km: គណនីចំណូល
th: บัญชีรายรับ
zh: 收入账户

source: REVENUE TODAY
km: ចំណូលប្រចាំថ្ងៃ
th: รายได้วันนี้
zh: 今天的收入

source: RevenuesItem
km: ប្រាក់ចំណេញតាមទំនិញ

source: Role
km: កំណត់សិទ្ធិ
th: บทบาท
zh: 角色

source: Room
km: បន្ទប់

source: Rows from Documents
km: ជួរដេកពីឯកសារ
th: แถวจากเอกสาร
zh: 文档中的行

source: sa
km: បន្ថែម

source: Sale
km: លក់
th: ขาย
zh: 销售

source: Sale A/R
km: លក់ A/R
th: ขาย A/R
zh: 拍卖

source: Sale Amount
km: ចំនួនលក់

source: Sale By Customer
km: លក់ដោយអតិថិជន
th: ขายโดยลูกค้า
zh: 按客户销售

source: SALE BY PRODUCT GROUP
km: លក់តាមក្រុមផលិតផល
th: แบ่งตามกลุ่มผลิตภัณฑ์
zh: 按产品组销售

source: SALE BY PRODUCT GROUP (KHR)
km: លក់តាមក្រុមផលិតផល (រៀល)
th: แบ่งตามกลุ่มผลิตภัณฑ์
zh: 按产品组销售 (KHR)

source: Sale By Table
km: លក់តាមតារាង
th: ขายตามโต๊ะ
zh: 按表销售

source: Sale Credit Memo
km: ប័ណ្ណឥណទានលក់
th: ใบลดหนี้การขาย
zh: 销售信用凭证

source: Sale Delivery
km: លក់ចែកចាយ
th: ส่งการขาย
zh: 销售交货

source: Sale Gross Profit
km: ការលក់ប្រាក់ចំណេញសុទ្ធ
th: กำไรขั้นต้นจากการขาย
zh: 销售毛利

source: Sale item discount exceeded its maximum value.
km: ការបញ្ចុះតម្លៃទំនិញលក់លើសពីតម្លៃអតិបរមារបស់វា។
th: ส่วนลดสินค้าลดราคาเกินมูลค่าสูงสุด
zh: 销售商品折扣超过其最大值。

source: Sale Order
km: បញ្ជាទិញលក់
th: คำสั่งขาย
zh: 销售订单

source: Sale Revenue
km: ចំណូលពីការលក់
th: รายได้จากการขาย
zh: 销售收入

source: Sale Summary
km: សេចក្តីសង្ខេបនៃការលក់
th: สรุปการขาย
zh: 销售总结

source: SaleByCustomer
km: លក់ដោយអតិថិជន

source: SaleByTable
km: ការលក់តាមតុ

source: SaleCombo
km: ការលក់ជាកញ្ចប់
th: ลดราคาคอมโบ
zh: 促销组合

source: SaleComboDetail
km: លំអិតនៃការលក់ជាកញ្ចប់
th: รายละเอียดคอมโบลดราคา
zh: 销售组合详情

source: SaleCreditMemo
km: បង្វិលការលក់

source: SaleDelivery
km: ចែកចាយការលក់

source: SaleOrder
km: បញ្ជារទិញ

source: SalePOS
km: លក់ POS

source: SaleQuotation
km: ការលក់

source: Sales
km: ការលក់
th: ขาย
zh: 销售量

source: Sales Data
km: ទិន្នន័យលក់
th: ข้อมูลการขาย
zh: 销售数据

source: SaleSummary
km: សង្ខេបកាលក់

source: SaleUoM
km: ខ្នាតលក់ចេញ
th: หน่วยวัดการขาย
zh: 销售规模

source: Save
km: រក្សាទុក
th: บันทึก
zh: 保存

source: Save Order
km: រក្សាទុកការបញ្ជាទិញ
th: บันทึกคำสั่งซื้อ
zh: 保存订单

source: Scale CAS
km: ធ្វើមាត្រដ្ឋាន CAS
th: มาตราส่วนCAS
zh: 量表 CAS

source: Scale Item
km: មាត្រដ្ធានវត្ថុ
th: รายการมาตราส่วน
zh: 规模项目

source: Scale Rongta
km: មាត្រដ្ឋានរ៉ុងតា
th: สเกลรองตา
zh: 规模容塔

source: Search
km: ស្វែងរក...
th: ค้นหา
zh: 搜索

source: Search ...
km: ស្វែងរក...
th: ค้นหา ...
zh: 搜索 ...

source: Search by group ...
km: ស្វែងរកក្រុមលេខតុ...
th: ค้นหาตามกลุ่ม ...
zh: 按組搜索...

source: Search Invoice
km: ស្វែងរកវិក្កយបត្រ...
th: ค้นหาใบแจ้งหนี้
zh: 搜索发票...

source: Search...
km: ស្វែងរក ...
th: ค้นหา ...
zh: 搜索...

source: SearchInvoice
km: ស្វែងរកវិក្កយបត្រ...
th: ค้นหาใบแจ้งหนี้
zh: 搜索发票

source: Select Page
km: ជ្រើសរើសទំព័រ
th: เลือกหน้า
zh: 选择页面

source: Select Type
km: ជ្រើសរើសប្រភេទ
th: เลือกประเภท
zh: 选择类型

source: Selected
km: បានជ្រើសរើស
th: เลือกแล้ว
zh: 已选

source: SeletedAll
km: ជ្រើសរើសទាំងអស់
th: เลือกทั้งหมด
zh: 全部选中

source: Send
km: បញ្ចូន
th: ส่ง
zh: 發送

source: Serial Number
km: លេខ​សម្គាល់
th: หมายเลขซีเรียล
zh: 序列号

source: Serial Number Selection
km: ការជ្រើសរើសលេខស៊េរី

source: Series
km: លេខរៀង
th: ชุด
zh: 系列

source: Service
km: សេវាកម្ម
th: บริการ
zh: 服务

source: Service Call
km: កាសេវា
th: โทรบริการ
zh: 服务电话

source: Service Calls
km: ការប្រើសេវា
th: โทรบริการ
zh: 服务电话

source: Service Contracts
km: កិច្ចសន្យាសេវាកម្ម
th: สัญญาบริการ
zh: 服务合同

source: Service Type
km: ប្រភេទសេវាកម្ម
th: ประเภทบริการ
zh: 服务类型

source: Set G/L Accounts By
km: កំណត់គណនីតាម G/L

source: Set Order:
km: កំណត់លេខ​​​ :

source: Set Print Receipt
km: កំណត់ឈ្មោះព្រីនវិក្កយបត្រ
th: ตั้งค่าใบเสร็จการพิมพ์
zh: 設置打印收據

source: Set Type
km: កំណត់ប្រភេទ
th: ประเภทชุด
zh: 设置类型

source: SetDefault
km: តើអ្នកចង់កំណត់ជាលំនាំដើមមែនទេ ?
th: ตั้งค่าเริ่มต้น
zh: 你想设置默认值吗？

source: SetExpireDate
km: កំណត់កាលបរិច្ឆេទផុតកំណត់
th: ตั้งวันหมดอายุ
zh: 设置到期日期

source: SetPoint
km: តំណត់ពិន្ទុ
th: จุดเตรียมตัว
zh: 设定点

source: Setting
km: ការកំណត់
th: การตั้งค่า
zh: 环境

source: Setting Dashboard
km: ការកំណត់ផ្ទាំងព័ត៌មាន
th: การตั้งค่าแดชบอร์ด
zh: 设置仪表盘

source: Settings
km: កំណត់

source: Setup
km: រៀបចំ
th: ติดตั้ง
zh: 设置

source: Setup Code
km: បង្កើតកូដ
th: ตั้งค่ารหัส
zh: 设置代码

source: SetUp Service
km: សេវាកម្មដំឡើង
th: บริการติดตั้ง
zh: 设置服务

source: Shift
km: វេន
th: กะ
zh: 轉移

source: Show
km: បង្ហាញ
th: แสดง
zh: 显示

source: Show inactive items
km: បង្ហាញទំនិញលាក់
th: แสดงรายการที่ไม่ได้ใช้งาน
zh: 顯示無效項目

source: ShowItem
km: បង្ហាញទិន្នន័យ
th: แสดงรายการ
zh: 显示页面

source: Showpage
km: បង្ហាញទិន្នន័យ
th: แสดงหน้า
zh: 显示页面

source: Sign In
km: ចូល
th: เข้าสู่ระบบ
zh: 登入

source: SODA
km: សូដា
th: โซดา
zh: 苏打

source: Something went wrong please and try again
km: មានអ្វីខុសសូមសូមព្យាយាមម្តងទៀត
th: เกิดข้อผิดพลาด โปรดลองอีกครั้ง
zh: 出了点问题，请重试

source: Something went wrong!
km: មាន​អ្វីមួយ​មិន​ប្រក្រតី!
th: อะไรบางอย่างผิดปกติ!
zh: 出问题了！

source: Source copy
km: ប្រភពចម្លង
th: สำเนาต้นฉบับ
zh: 源副本

source: Soure
km: ពិត

source: Split Qty
km: ចំនួនថ្មី
th: แยกจำนวน
zh: 拆分数量

source: Split Receipt
km: ចែកវិក្កយបត្រ
th: แยกใบเสร็จรับเงิน
zh: 拆分收據

source: Split Receipt Denied
km: ការបដិសេធការទទួលបានបំបែក
th: ใบเสร็จรับเงินแยกถูกปฏิเสธ
zh: 拆分收据被拒绝

source: Split-(Qty)
km: ចំនួនថ្មី
th: แยก-(จำนวน)
zh: 分割-（數量）

source: Standard
km: កំណត់តម្លៃ
th: มาตรฐาน
zh: 價錢

source: StandardCost
km: តម្លៃដើម

source: Start Date
km: ថ្ងៃចាប់ផ្តើម
th: วันที่เริ่มต้น
zh: 开始日期

source: StartDate
km: ថ្ងៃចាប់ផ្តើម
th: วันที่เริ่มต้น
zh: 开始日期

source: StartofFiscalYear
km: ការចាប់ផ្តើមនៃឆ្នាំសារពើពន្ធ
th: เริ่มปีงบประมาณ
zh: 会计年度开始

source: StartTime
km: ម៉ោងចាប់ផ្ដើម
th: เวลาเริ่มต้น
zh: 开始时间

source: Status
km: ស្ថានភាព
th: สถานะ
zh: 状态

source: Stock
km: ស្តុក
th: คลังสินค้า
zh: 库存

source: Stock (KHR)
km: ស្តុក​ (រៀល)
th: หุ้น (KHR)
zh: 库存（韩元）

source: Stock Expired
km: ភាគហ៊ុនផុតកំណត់
th: สินค้าหมดอายุ
zh: 库存过期

source: Stock In Warehouse
km: ឥវ៉ាន់ក្នុងស្តុក
th: สต็อกในคลังสินค้า
zh: 仓库库存

source: StockExpired
km: ស្តុកផុតកំណត់
th: สินค้าหมดอายุ
zh: 库存已过期

source: StockIn
km: ស្តុក
th: สต็อกสินค้า
zh: 库存

source: StockInWarehouse
km: ស្តុកក្នុងឃ្លាំង
th: สต็อกในคลังสินค้า
zh: 库存入库

source: StockMoving
km: ការផ្លាស់ប្តូរស្តុក
th: ย้ายสต็อค
zh: 股票移动

source: Stop Date
km: ថ្ងៃបញ្ចប់
th: วันที่หยุด
zh: 停止日期

source: StopDate
km: កាលបរិច្ឆេទឈប់
th: วันที่หยุด
zh: 停止日期

source: StopTime
km: ម៉ោងបញ្ជប់
th: หยุดเวลา
zh: 停止时间

source: String Count
km: ចំនួនខ្សែអក្សរ
th: จำนวนสตริง
zh: 字符串计数

source: Sub Qty
km: បរិមាណ​រង

source: Sub Total
km: សរុបរង
th: ยอดรวม
zh: 小计

source: Sub Total After Discount
km: សរុបក្រោយពេលបញ្ចុះតម្លៃ
th: ยอดรวมหลังหักส่วนลด
zh: 折扣后小计

source: Sub Total Before Discount
km: សរុបមុនពេលបញ្ចុះតម្លៃ
th: ยอดรวมก่อนหักส่วนลด
zh: 折扣前小计

source: Sub-Peroid
km: រយៈពេលរង
th: ช่วงย่อย
zh: 子期间

source: Sub-Total
km: សរុបរង
th: ยอดรวม
zh: 小計

source: Subject
km: ប្រធានបទ
th: เรื่อง
zh: 主题

source: SubTotal
km: សរុបរង
th: ยอดรวม
zh: 小计

source: success
km: ជោគជ័យ
th: ความสำเร็จ
zh: 顺利

source: Successfully
km: ដកស្តុកបានជោគជ័យ
th: ประสบความสำเร็จ
zh: 成功地

source: Summary
km: សរុបរួម
th: สรุป
zh: 摘要

source: Summary Sale Charts
km: សង្ខេបតារាងលក់
th: สรุปแผนภูมิการขาย
zh: 汇总销售图表

source: Symbol
km: និមិត្តសញ្ញា
th: สัญลักษณ์
zh: 符号

source: System Date
km: កាលបរិច្ឆេទ

source: System Initialization
km: ការចាប់ផ្តើមប្រព័ន្ធ
th: การเริ่มต้นระบบ
zh: 系统初始化

source: SystemCurreny
km: រូបិយប័ណ្ណគោល
th: ระบบสกุลเงิน
zh: 系统货币

source: SystemInitialization
km: ការចាប់ផ្តើមប្រព័ន្ធ
th: การเริ่มต้นระบบ
zh: 系统初始化

source: Table
km: លេខតុ
th: โต๊ะ
zh: 表

source: Table Group
km: ក្រុមតារាង
th: กลุ่มตาราง
zh: 表组

source: TableGroup
km: បង្កើតក្រុមតុ
th: กลุ่มตาราง
zh: 表组

source: TableName
km: ឈ្មោះតុ
th: ชื่อโต๊ะ
zh: 表名

source: Targeted machine is invalid.
km: ម៉ាស៊ីនគោលដៅមិនត្រឹមត្រូវ។
th: เครื่องเป้าหมายไม่ถูกต้อง
zh: 目标机器无效。

source: Tarns Type
km: ប្រភេទដំណើរការ

source: Tax
km: ពន្ធ
th: ภาษี
zh: 税

source: Tax Account
km: គណនីពន្ធ
th: บัญชีภาษี
zh: 税务账户

source: Tax Declaration
km: សេចក្តីប្រកាសពន្ធ
th: ใบกำกับภาษี
zh: 纳税申报

source: Tax Down Payment Value
km: តម្លៃបង់ពន្ធចុះក្រោម
th: ค่าภาษีเงินดาวน์
zh: 税首付价值

source: Tax Group
km: ក្រុមពន្ធ
th: กลุ่มภาษี
zh: 税务组

source: Tax Group :
km: ក្រុមពន្ធ៖

source: Tax Of Final Discount Value
km: ពន្ធបញ្ចុះតម្លៃចុងក្រោយ
th: ภาษีมูลค่าส่วนลดสุดท้าย
zh: 最终折扣价值税

source: Tax Options
km: ជ្រើសរើសប្រភេទពន្ធ
th: ตัวเลือกภาษี
zh: 税收选择

source: Tax Rate
km: អត្រាពន្ធ
th: อัตราภาษี
zh: 税率

source: Tax Value
km: តម្លៃពន្ធ
th: มูลค่าภาษี
zh: 税值

source: Taxation &amp; Extraordinary Items
km: ពន្ធនិងវត្ថុវិសាមញ្ញ
th: ภาษีอากรและรายการพิเศษ
zh: 税务及特殊物品

source: TaxDeclaration
km: ការប្រកាសពន្ធ
th: ใบกำกับภาษี
zh: 纳税申报

source: TaxValue
km: តម្លៃពន្ធ
th: มูลค่าภาษี
zh: 税收价值

source: Team&amp;Condition
km: ក្រុមនិងលក្ខខណ្ឌ

source: Technician
km: អ្នកបច្ចេកទេស
th: ช่าง
zh: 技术员

source: Tel1
km: ទូរស័ព្ទ1
th: โทร 1
zh: 电话1

source: Tel2
km: ទូរស័ព្ទ2
th: โทร 2
zh: 电话2

source: TelegramID :
km: លេខសម្គាល់តេលេក្រាម៖
th: รหัสโทรเลข :
zh: 电报 ID :

source: Telephone No.
km: លេខទូរសព្
th: หมายเลขโทรศัพท์
zh: 电话号码。

source: Termination Date
km: កាលបរិច្ឆេទបញ្ចប់
th: วันสิ้นสุด
zh: 终止日期

source: Territory
km: ទឹកដី
th: อาณาเขต
zh: 领土

source: Text search ...
km: ស្វែងរក...
th: ค้นหาข้อความ ...
zh: 文字搜尋...

source: Textsearch
km: ស្វែងរក...
th: ค้นหาข้อความ
zh: 文字搜索......

source: This barcode have exist !
km: បារកូដនេះមានហើយ!
th: บาร์โค้ดนี้มีอยู่แล้ว !
zh: 此条码已存在！

source: This code already exist !
km: លេខកូដនេះមានរួចហើយ!
th: รหัสนี้มีอยู่แล้ว !
zh: 此代码已存在！

source: This code already in use !
km: លេខកូដនេះបានប្រើរួចហើយ!
th: รหัสนี้ถูกใช้ไปแล้ว !
zh: 此代码已在使用中！

source: This year already created!
km: ឆ្នាំនេះបានបង្កើតរួចហើយ!
th: ปีนี้สร้างแล้ว!
zh: 今年已经创建了！

source: Time
km: ម៉ោង
th: เวลา
zh: 時間

source: Time From
km: ពេលវេលាពី
th: เวลาจาก
zh: 时间从

source: Time In
km: ម៉ោងចូល

source: Time Out
km: ម៉ោងចេញ
th: หมดเวลา
zh: 超时

source: Time To
km: ពេល​ដែល​ត្រូវ
th: เวลา
zh: 时间到

source: TimesbeforeAppointment
km: ចំនួនដងមុនពេលការណាត់ជួប
th: เวลาก่อนนัดหมาย
zh: 预约时间

source: Tips
km: ធីប
th: เคล็ดลับ
zh: 提示

source: Title
km: ចំណងជើង
th: ชื่อ
zh: 标题

source: To
km: ទៅដល់
th: ถึง
zh: 至

source: To BP
km: ទៅ BP
th: ถึง BP
zh: 致 BP

source: To Branch
km: ទៅសាខា
th: ไปยังสาขา
zh: 到分支

source: To Date
km: ដល់កាលបរិច្ឆេទ
th: วันนี้
zh: 迄今为止

source: To Warehouse
km: ទៅឃ្លាំង
th: สู่โกดัง
zh: 到仓库

source: To-
km: ទៅ
th: ถึง
zh: 至-

source: TOP 10 SALES ITEM
km: កម្មវិធីលក់ដាច់បំផុតទាំង ១០ (រៀល)
th: ยอดขายสูงสุด 10 รายการ
zh: TOP 10 销售项目

source: Top Sale Quantity
km: បរិមាណលក់ដាច់បំផុត
th: ปริมาณการขายสูงสุด
zh: 最高销量

source: Top Sale Quantity Charts
km: តារាងបរិមាណលក់ដាច់បំផុត
th: แผนภูมิปริมาณการขายสูงสุด
zh: 最高销售数量图表

source: TopSale Quantity
km: បរិមាណលក់ដាច់បំផុត
th: ปริมาณการขายสูงสุด
zh: 最高销售数量

source: TopSaleQuantity
km: បរិមាណលក់
th: ปริมาณการขายสูงสุด
zh: 最高销售数量

source: Total
km: សរុប
th: รวม
zh: 总

source: Total (SYS)
km: សរុប (SYS)

source: Total After Discount
km: សរុបបន្ទាប់ពីការបញ្ចុះតម្លៃ
th: รวมหลังหักส่วนลด
zh: 折扣后合计

source: Total Amount
km: ចំនួន​សរុប
th: จำนวนเงินทั้งหมด
zh: 总金额

source: Total Amount (SYS)
km: ចំនួនសរុប(SYS)
th: จำนวนเงินทั้งหมด (SYS)
zh: 总金额 (SYS)

source: Total Amount Due
km: ចំនួនទឹកប្រាក់ដែលត្រូវបង់

source: Total Amount Due (SYS)
km: ចំនួនទឹកប្រាក់សរុបដែលត្រូវបង់ (SYS)
th: จำนวนเงินที่ครบกำหนดชำระ (SYS)
zh: 应付总金额 (SYS)

source: Total Cash In :
km: សរុបដាក់ប្រាក់​ :
th: รวมเงินสดเข้า :
zh: 總現金：

source: Total Cash Out :
km: សរុបដកប្រាក់ :
th: เงินสดออกทั้งหมด :
zh: 總現金支出：

source: Total Committed
km: បញ្ជាលក់សរុប

source: Total Cost
km: ថ្លៃដើមសរុប

source: Total Down Payment
km: ការទូទាត់ចុះសរុប
th: เงินดาวน์ทั้งหมด
zh: 总首付

source: Total In Stock
km: ស្តុកសរុប

source: Total items
km: ធាតុសរុប

source: Total items:
km: ទំនិញសរុប៖
th: รายการทั้งหมด:
zh: 项目总数：

source: Total of items
km: សរុបមុខទំនិញ :
th: รวมรายการ
zh: 總計：

source: Total Ordered
km: បញ្ជាទិញសរុប

source: Total Payment
km: ការទូទាត់សរុប
th: การชำระเงินทั้งหมด
zh: 总付款

source: Total Qty
km: បរិមាណសរុប

source: Total Selected
km: បានជ្រើសរើសសរុប

source: Total With Tax
km: សរុបជាមួយពន្ធ
th: รวมภาษี
zh: 含税总额

source: Total(LC)
km: សរុប (LC)
th: รวม（LC）
zh: 合计（LC）

source: Total:
km: សរុប៖
th: รวม：
zh: 全部的：

source: TotalAmount
km: ចំនួនសរុប
th: จำนวนเงินทั้งหมด
zh: 总金额

source: TotalAmountDue(SYS)
km: ចំនួនទឹកប្រាក់សរុបដែលត្រូវសង (SYS)
th: จำนวนเงินที่ครบกำหนดชำระ (SYS)
zh: 应付总金额（SYS）

source: TotalDebit and TotalCredit not equals !
km: ឥណពន្ធសរុបនិងឥណទានសរុបមិនស្មើគ្នា!
th: ยอดรวมเดบิตและเครดิตรวมไม่เท่ากัน !
zh: 总借方和总贷方不等于！

source: TotalDiscount
km: ការបញ្ចុះតម្លៃសរុប
th: ส่วนลดทั้งหมด
zh: 总折扣

source: TotalPayment
km: ការទូទាត់សរុប
th: การชำระเงินทั้งหมด
zh: 总付款

source: Totat Price
km: តំលៃសរុប

source: ToWarehouse
km: ទីឃ្លាំង

source: Trail Balance
km: សមតុល្យសាកល្បង
th: งบทดลอง
zh: 试算表

source: Trans Value
km: តំលៃប្រតិបត្តិការ

source: Transaction
km: ប្រតិបត្តិការ
th: ประเภทธุรกรรม
zh: 交易

source: Transaction Nº
km: ប្រតិបត្តិការ Nº

source: Transactions
km: ប្រតិបត្តិការ
th: ประเภทธุรกรรม
zh: 交易

source: Transfer
km: ផ្ទេរទំនិញ
th: โอนย้าย
zh: 转移

source: Transfer Stock
km: ផ្ទេរភាគហ៊ុន
th: โอนสต็อค
zh: 转让股票

source: Transfer successfully !
km: ផ្ទេរស្តុកបានជោគជ័យ ...!

source: TransferDetail
km: លំអិតការផ្ទេរស្តុក
th: รายละเอียดการโอนเงิน
zh: 转账明细

source: TransferStock
km: ផ្ទេរស្តុក
th: โอนสต็อค
zh: 转让股票

source: Turnover
km: ចំណូល
th: การพลิกกลับ
zh: 周转

source: Type
km: ប្រភេទ
th: พิมพ์
zh: 类型

source: Type Card
km: ប្រភេទកាត
th: พิมพ์บัตร
zh: 类型卡

source: Type Discount
km: ប្រភេទបញ្ចុះតម្លៃ
th: พิมพ์ส่วนลด
zh: 类型折扣

source: Type of Account
km: ប្រភេទនៃគណនី
th: ประเภทบัญชี
zh: 账户类型

source: TypeCard
km: ប្រភេទកាត
th: พิมพ์บัตร
zh: 输入卡片

source: TypeDiscount
km: ការបញ្ចុះតម្លៃ
th: พิมพ์ส่วนลด
zh: 类型折扣

source: Typeofalert
km: ប្រភេទនៃការជូនដំណឹង
th: ประเภทการแจ้งเตือน
zh: 警报类型

source: Type_Discount
km: ប្រភេទ បញ្ចុះតម្លៃ
th: พิมพ์ส่วนลด
zh: 输入折扣

source: Unit Cost
km: តម្លៃឯកតា

source: Unit of Measure
km: ឯកតារង្វាស់
th: หน่วยวัด
zh: 测量单位

source: Unit of Measure Group
km: អង្គភាពនៃក្រុមរង្វាស់
th: กลุ่มหน่วยวัด
zh: 计量单位组

source: Unit Price
km: តម្លៃ​ឯកតា
th: ราคาต่อหน่วย
zh: 单价

source: UnitCost
km: តម្លៃឯកតា
th: ต้นทุนต่อหน่วย
zh: 单位成本

source: UnitofMeasure
km: បង្កើតខ្នាត
th: หน่วยวัด
zh: 测量单位

source: UnitofMeasureGroup
km: បង្កើតក្រុមខ្នាត
th: กลุ่มหน่วยวัด
zh: 计量单位组

source: UnitPirce
km: តម្លៃលក់

source: UnitPrice
km: តម្លៃលក់
th: ราคาต่อหน่วย
zh: 单价

source: UoM
km: ខ្នាត
th: หน่วยวัด
zh: 测量

source: Uom Fiilter
km: តម្រងអូម
th: หน่วยวัด ตัวกรอง
zh: 过滤器

source: Uom filter
km: តម្រងអូម

source: Uom.
km: ខ្នាត់

source: Update
km: កែប្រែថ្មី
th: อัปเดต
zh: 更新

source: USD(dollar)
km: ដុល្លា

source: Use Count Code
km: រាប់ចំនួនប្រើលេខកូដ
th: ใช้รหัสการนับ
zh: 使用计数代码

source: Used
km: បានប្រើ

source: User
km: អ្នកប្រើប្រាស់
th: ผู้ใช้
zh: 用户

source: User Name
km: ឈ្មោះអ្នកប្រើ
th: ชื่อผู้ใช้
zh: 用户名

source: UserAccount
km: បង្កើតគណនី
th: บัญชีผู้ใช้
zh: 用户帐号

source: Username
km: ឈ្មោះអ្នកប្រើប្រាស់
th: ชื่อผู้ใช้
zh: 用户名

source: Userrequest
km: សំណើអ្នកប្រើ

source: Valid Until Date
km: មានសុពលភាពរហូតដល់កាលបរិច្ឆេទ
th: ใช้ได้ถึงวันที่
zh: 有效截止日期

source: Valuation Method
km: ប្រតិបត្តិការ
th: วิธีการประเมินมูลค่า
zh: 估价方法

source: Value
km: តម្លៃ
th: ค่า
zh: 价值

source: VAT
km: ពន្ទ
th: ภาษีมูลค่าเพิ่ม
zh: 增值税

source: Vat Invoice No.
km: លេខអត្តសញ្ញាណកម្ម
th: เลขที่ใบกำกับภาษี
zh: 增值稅發票編號

source: VATable
km: ពន្ធ
th: ตารางภาษีมูลค่าเพิ่ม
zh: 稅收

source: Vedor
km: អ្នកផ្គត់ផ្គង់
th: เวดอร์
zh: 韦多

source: Vehicle
km: យានយន្ត
th: ยานพาหนะ
zh: 车辆

source: Vendor
km: អ្នកផ្គុតផ្គង់
th: เวดอร์
zh: 供应商

source: Vendor Aging
km: អ្នកលក់ជំពាក់
th: อายุของผู้ขาย
zh: 供应商老化

source: Vendor From
km: អ្នកលក់មកពី
th: ผู้ขายจาก
zh: 客户来自 客户至 供应商来自

source: Vendor Ref No.
km: ឯកសារយោង
th: หมายเลขอ้างอิงผู้ขาย
zh: 供應商參考號

source: Vendor Statement
km: សេចក្តីថ្លែងការណ៍របស់អ្នកលក់
th: ใบแจ้งยอดผู้ขาย
zh: 供应商声明

source: Vendor To
km: អ្នកលក់ទៅ
th: คุณขายให้กับ
zh: 供应商至

source: Vendor-Statement
km: បំណុលអ្នកផ្គត់ផ្គង់

source: VendorNo
km: ឯកសារយោង
th: หมายเลขผู้ขาย
zh: 供应商​ No.

source: Void Item
km: ធាតុទទេ
th: ไอเทมที่เป็นโมฆะ
zh: 无效物品

source: Void Order
km: លុបការកម្ម៉ុង
th: คำสั่งเป็นโมฆะ
zh: 無效順序

source: VoidOrder
km: លុបបញ្ជាទិញ
th: คำสั่งเป็นโมฆะ
zh: 无效订单

source: Warehose
km: ឃ្លាំង
th: คลังสินค้า
zh: 仓库

source: Warehouse
km: បង្កើតឃ្លាំង
th: คลังสินค้า
zh: 仓库

source: Warehouse Code
km: លេខកូដឃ្លាំង

source: Warehouse Name
km: ឈ្មោះឃ្លាំង
th: ชื่อโกดัง
zh: 仓库名称

source: Warehouse need to be selected.
km: ឃ្លាំងត្រូវការជ្រើសរើស។
th: ต้องเลือกโกดัง
zh: 需要选择仓库。

source: warehouseName
km: ឈ្មោះឃ្លាំង
th: ชื่อโกดัง
zh: 名称

source: Warning
km: ការព្រមាន
th: คำเตือน
zh: 警告

source: Weeks
km: សប្តាហ៍
th: สัปดาห์
zh: 周数

source: Whse Code
km: កូដ Whse

source: WiFi Password
km: លេខសំងាត់ WiFi
th: รหัสผ่าน WiFi
zh: WiFi密碼

source: Year
km: ឆ្នាំម៉ាស៊ីន

source: Years
km: ឆ្នាំ
th: ปี
zh: 年

source: Yes
km: បាទ
th: ใช่
zh: 是的

source: ---Select Type---
th: ---เลือกประเภท---
zh: ---选择类型---

source: ---Select---
th: ---เลือก---
zh: - -选择 - -

source: Accounts
th: บัญชี
zh: 账户

source: Admin
th: แอดมิน
zh: 行政

source: Amounts
th: จำนวน
zh: 金额

source: Banlance Due
th: ยอดคงเหลือที่ครบกำหนด
zh: 余额到期

source: Barcode Type
th: ประเภทบาร์โค้ด
zh: 条码类型

source: BP Ref No
th: เลขที่อ้างอิง BP
zh: BP 参考编号

source: Branch2
th: สาขา02
zh: 分支 2

source: BusinessPartner
th: คู่ค้าทางธุรกิจ
zh: 商业伙伴

source: BusinessPartners
th: คู่ค้าทางธุรกิจ
zh: 商业合作伙伴

source: Cash Discount %
th: ส่วนลดเงินสด %
zh: 现金折扣 ％

source: Create Alert Management
th: สร้างการจัดการการแจ้งเตือน
zh: 创建警报管理

source: Created Serial Numbers
th: สร้างหมายเลขซีเรียล
zh: 创建的序列号

source: Customer Code
th: รหัสลูกค้า
zh: 客户代码

source: Customer Code: C001
th: รหัสลูกค้า: C001
zh: 客户代码：C001

source: Decimal Separator
th: ตัวคั่นทศนิยม
zh: 小数分隔符

source: Department
th: แผนก
zh: 部

source: Dis Item
th: ส่วนลดรายการ
zh: 分项

source: Discount Invoice
th: ใบแจ้งหนี้ส่วนลด
zh: 折扣发票

source: Discount/Table
th: ส่วนลด/โต๊ะ
zh: 折扣/餐桌

source: Doc. No.
th: เลขที่เอกสาร
zh: 博士。不。

source: Doc.Type
th: เลขที่เอกสาร
zh: 文档类型

source: Document No.
th: เลขที่เอกสาร
zh: 文件号码。

source: DouType
th: เลขที่เอกสาร
zh: 豆类

source: Emp. Name
th: ชื่อพนักงาน
zh: 雇员 名称

source: Employees
th: ชื่อพนักงาน
zh: 雇员

source: Error(%)
th: ข้อผิดพลาด(%)
zh: 错误（％）

source: Expired Date
th: วันที่หมดอายุ
zh: 失效日期

source: From_Price_List
th: จากรายการราคา
zh: 从价目表

source: FullName
th: ชื่อเต็ม
zh: 全名

source: Grand Total SSC :
th: รวมทั้งหมด SSC :
zh: 总计 SSC :

source: GrandTotal :
th: รวมทั้งหมด ：
zh: 累计 ：

source: Group UoM
th: กลุ่มหน่วยวัด
zh: 集团计量单位
