Repository: Jiminwangjing/Report
Catalog: khmeredi-perpetual/Code/KEDI.Core.Premise/Resources/ViewResource.*.resx
Languages: km, th, zh

source: *Comment
km: ស្នើរសុំ
th: *ความคิดเห็น
zh: 評論

source: --- Select ---
km: --- ជ្រើសរើស ---
th: --- เลือก ---
zh: - - 选择 - -

source: ---select---
km: --- ជ្រើសរើស ---

source: A/P Credit Memo
km: ការបង្វិលទំនិញពីស្តុក
th: ใบลดหนี้ A/P
zh: 购买信用备忘录

source: A/P Credit Memo Detail
km: លំអិតការបង្វិលទំនិញពីស្តុក

source: A/P Invoice
km: កាទិញចូល
th: ใบแจ้งหนี้ A/P
zh: 购买应付帐款

source: A/P Summary
km: ការទិញទំនិញ

source: A/R Credit Memo
km: ប័ណ្ណឥណទានA/R
th: ใบลดหนี้ A/R
zh: 销售信用凭证

source: A/R Down Payment
km: A/R លុយ​កក់
th: เงินดาวน์ A/R
zh: A/R 首付

source: A/R Invoice
km: វិក្កយបត្រ A/R
th: ใบแจ้งหนี้ A/R
zh: 销售应收账款

source: Access Token
km: ចូលប្រើនិមិត្តសញ្ញា

source: AccessDenied
km: មិនអនុញ្ញាតឲ្យប្រើប្រាស់ !
th: ปฏิเสธการเข้าใช้
zh: 拒绝访问 !

source: Account
km: គណនី
th: บัญชี
zh: 帐户

source: Account Code
km: លេខកូដគណនី
th: รหัสบัญชี
zh: 帐户代码

source: Account Name
km: ឈ្មោះ​គណនី
th: ชื่อบัญชี
zh: 用户名

source: Account Payable
km: គណនីដែលត្រូវបង់
th: เจ้าหนี้การค้า
zh: 应付账款

source: Account Type
km: ប្រភេទ​គណនី
th: ประเภทบัญชี
zh: 帐户类型

source: Accounting
km: គណនេយ្យ
th: การบัญชี
zh: 会计

source: Accounts Payment
km: ការទូទាត់គណនី
th: การชำระเงินทางบัญชี
zh: 账户付款

source: Accounts Receivable
km: គណនី​ត្រូវ​ទទួល
th: บัญชีลูกหนี้
zh: 应收账款

source: Accounts with Balance of Zero
km: គណនីដែលមានតុល្យភាពសូន្យ
th: บัญชีที่มียอดคงเหลือเป็นศูนย์
zh: 余额为零的帐户

source: AccountSetting
km: ប្ដូរព័ត៌មានគណនី

source: Action
km: ប្រតិបត្តិ
th: กิจกรรม
zh: 行动

source: Actions
km: សកម្មភាព
th: กิจกรรม
zh: 行动

source: Active
km: សកម្ម
th: คล่องแคล่ว
zh: 积极的

source: Active Account
km: គណនីសកម្ម
th: บัญชีที่ใช้งานอยู่
zh: 活跃账户

source: Add
km: បន្ថែម
th: เพิ่ม
zh: 加

source: Add New Item
km: បង្កើតទំនិញថ្មី
th: เพิ่มรายการใหม่
zh: 新增項目

source: Add on
km: បន្ថែម
th: เพิ่มเข้าไป
zh: 添加在

source: Add on*
km: បន្ថែម​លើ
th: เพิ่มเข้าไป*
zh: 添加在*

source: Addition :
km: បន្ថែមពាក្យ​ :

source: Additional Expense
km: ការចំណាយបន្ថែម
th: ค่าใช้จ่ายเพิ่มเติม
zh: 额外费用

source: Additional Node
km: ថ្នាំងបន្ថែម
th: โหนดเพิ่มเติม
zh: 附加节点

source: AdditionalExpense
km: ចំណាយបន្ថែម
th: ค่าใช้จ่ายเพิ่มเติม
zh: 额外费用

source: AdditionalNode
km: កំណត់ចាំណាំបន្ថែម
th: โหนดเพิ่มเติม
zh: 附加节点

source: Address
km: អាសយដ្ឋាន
th: ที่อยู่
zh: 地址

source: Admission Date
km: កាលបរិច្ឆេទផលិត
th: วันที่รับสมัคร
zh: 入学日期

source: AgingPayment
km: ការទូទាត់ប្រាក់ជំពាក់
th: การชำระเงินตามวัย
zh: 账龄支付

source: AgingPaymentDetail
km: ព័ត៌មានលំអិតនៃការទូទាត់ប្រាក់ជំពាក់
th: อายุการชำระเงินรายละเอียด
zh: 账龄明细

source: Alert Detail created successfully!
km: បង្កើតការជូនដំណឹងដោយជោគជ័យ!
th: สร้างรายละเอียดการแจ้งเตือนเรียบร้อยแล้ว!
zh: 警报详细信息创建成功！

source: Alert Detail updated successfully!
km: បានធ្វើបច្ចុប្បន្នភាពព័ត៌មានលម្អិតដោយជោគជ័យ!
th: อัปเดตรายละเอียดการแจ้งเตือนเรียบร้อยแล้ว!
zh: 警报详细信息更新成功！

source: Alert Management
km: ការគ្រប់គ្រងការជូនដំណឹង
th: การจัดการการแจ้งเตือน
zh: 警报管理

source: AlertCode
km: លេខកូដជូនដំណឹង
th: รหัสแจ้งเตือน
zh: 警报代码

source: AlertFuntion
km: មុខងារជូនដំណឹង
th: ฟังก์ชั่นการแจ้งเตือน
zh: 警报功能

source: AlertManagement
km: ការគ្រប់គ្រងការជូនដំណឹង

source: AlertStock
km: ស្តុកអប្បបរមា
th: แจ้งเตือนสต็อก
zh: 警报库存

source: All
km: ទាំងអស់
th: ทั้งหมด
zh: 所有

source: All Branch
km: គ្រប់សាខា
th: ทุกสาขา
zh: 所有分行

source: All Invoice
km: វិក្កយបត្រទាំងអស់
th: ใบแจ้งหนี้ทั้งหมด
zh: 所有发票

source: All Item
km: ទាំងអស់
th: รายการทั้งหมด
zh: 全部項目

source: AllInvoice
km: វិក្កយបត្រទាំងអស់
th: ใบแจ้งหนี้ทั้งหมด
zh: 所有发票

source: Allow only Debit or Credit exclusively !
km: អនុញ្ញាតឱ្យតែឥណពន្ធឬឥណទានផ្តាច់មុខ!
th: อนุญาตเฉพาะเดบิตหรือเครดิตเท่านั้น !
zh: 只允许借记或贷记！

source: Alter'sfunctionsearch ...
km: ស្វែងរកមុខងាររបស់ជូនដំណឹង...
th: เปลี่ยนฟังก์ชันค้นหา ...
zh: 改变的功能搜索...

source: AltQty
km: បរិមាណ
th: เปลี่ยนปริมาณ
zh: 数量

source: AltQuantity
km: បរិមាណ
th: เปลี่ยนปริมาณ
zh: 数量

source: AltUoM
km: ខ្នាតបំលែង
th: เปลี่ยนหน่วยวัด
zh: 货币转换器

source: Amount
km: ចំនួនទឹកប្រាក់
th: จำนวน
zh: 量

source: Amount Expense
km: ការចំណាយបរិមាណ
th: จำนวนเงินที่ใช้จ่าย
zh: 金额费用

source: Amount Revenue
km: ចំណូលបរិមាណ
th: จำนวนเงินรายได้
zh: 金额收入

source: Annual Report
km: របាយការណ៍​ប្រចាំឆ្នាំ
th: รายงานประจำปี
zh: 年度报告

source: Applied Amount
km: ចំនួនទឹកប្រាក់ដែលបានអនុវត្ត
th: จำนวนเงินที่ใช้
zh: 申请金额

source: Applied amount cannot exceeds total amount.
km: ចំនួនទឹកប្រាក់ដែលបានដាក់ពាក្យមិនអាចលើសពីចំនួនសរុបឡើយ។
th: จำนวนเงินที่ใช้ต้องไม่เกินจำนวนเงินทั้งหมด
zh: 申请金额不能超过总金额。

source: AppliedAmount
km: ទឹកប្រាក់បានបង់
th: จำนวนเงินที่ใช้
zh: 申请金额

source: Apply
km: អនុវត្ត
th: นำมาใช้
zh: 申请

source: Appointment successfully saved!
km: ការណាត់ជួបត្រូវបានរក្សាទុកដោយជោគជ័យ!
th: บันทึกการนัดหมายเรียบร้อยแล้ว!
zh: 预约成功保存！

source: Appointment successfully updated!
km: ការណាត់ជួបត្រូវបានធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ!
th: อัปเดตการนัดหมายเรียบร้อยแล้ว!
zh: 预约成功更新！

source: Approve
km: យល់ព្រម
th: อนุมัติ
zh: 批准

source: ApproveDate
km: ថ្ថៃយល់ព្រម
th: วันที่อนุมัติ
zh: 批准日期

source: Areyousuretodelete
km: តើអ្នកប្រាកដជាលុបវាឬ?
th: แน่ใจว่าจะลบ?
zh: 确定要删除吗 ?

source: Assets
km: ទ្រព្យ
th: ทรัพย์สิน
zh: 资产

source: Authentication
km: ការផ្ទៀងផ្ទាត់អត្តសញ្ញាណ
th: การตรวจสอบสิทธิ์
zh: 验证

source: Authentication Template
km: គំរូការផ្ទៀងផ្ទាត់
th: เทมเพลตการตรวจสอบสิทธิ์
zh: 认证模板

source: Auto
km: ស្វ័យប្រវត្តិ

source: Autoqueue
km: ជួរស្វ័យប្រវត្តិ
th: คิวอัตโนมัติ
zh: 自动排队

source: Available
km: អាចប្រើបាន

source: Available Comments
km: មតិយោបល់ដែលមាន
th: ความคิดเห็นที่มีอยู่
zh: 可用评论

source: AVERAGE QTY
km: បរិមាណមធម្យមភាគ
th: ปริมาณเฉลี่ย
zh: 平均数量

source: AVERAGE RECEIPT
km: ទទួលបានជាមធ្យម
th: ใบเสร็จรับเงินเฉลี่ย
zh: 平均收据

source: Back
km: ត្រឡប់
th: กลับ
zh: 背部

source: Back To Sell
km: ត្រឡប់ទៅលក់វិញ

source: Background
km: ពណ៍ផ្ទៃខាងក្រោយ
th: พื้นหลัง
zh: 背景

source: BackName
km: ឈ្មោះ
th: ชื่อ
zh: 名称

source: Balance
km: សមតុល្យ
th: สมดุล
zh: 平衡

source: Balance Due
km: ទឹកប្រាក់ត្រូវបង់

source: Balance Due(LC)
km: ទឹកប្រាក់ត្រូវបង់(LC)
th: ยอดคงเหลือที่ครบกำหนด (LC)
zh: 应付余额（LC）

source: Balance Due(SYS)
km: ទឹកប្រាក់ត្រូវបង់(SYS)
th: ยอดคงเหลือครบกำหนด (SYS)
zh: 应付余额（SYS）

source: Balance Sheet
km: តារាងតុល្យការ
th: งบดุล
zh: 资产负债表

source: BalanceDue
km: សមតុល្យត្រូវបង់
th: ยอดคงเหลือที่ครบกำหนด
zh: 余额到期

source: BalanceDue(LC)
km: ទឹកប្រាក់ត្រូវបង់(LC)
th: ยอดคงเหลือที่ครบกำหนด (LC)
zh: 到期余额（LC）

source: BalanceDue(SYS)
km: ទឹកប្រាក់ត្រូវបង់(SYS)
th: ยอดคงเหลือครบกำหนด (SYS)
zh: 应付余额（SYS）

source: Banking
km: កំណត់ទូទៅ
th: การธนาคาร
zh: 银行业

source: Barcode
km: បាកូដ
th: บาร์โค้ด
zh: 条码

source: Barcode reading...
km: ការអានបាកូដ ...
th: การอ่านบาร์โค้ด...
zh: 条码读取...

source: Barcode search
km: ស្វែងរកតាមបាកូដ...
th: ค้นหาบาร์โค้ด
zh: 条形码搜索...

source: Barcode search ...
km: ស្វែងរកបាកូដ...
th: ค้นหาบาร์โค้ด ...
zh: 條碼搜索...

source: BaseQuantity
km: បរិមាណគោល
th: ปริมาณฐาน
zh: 数量

source: BasetQty
km: បរិមាណគោល
th: ปริมาณฐาน
zh: 数量

source: BaseUoM
km: ខ្នាតគោល
th: หน่วยวัดฐาน
zh: 基础计量单位

source: Batch
km: បាច់
th: แบทช์
zh: 批

source: Batch Attribute 1
km: គុណលក្ខណៈ ១
th: แอตทริบิวต์แบทช์ 1
zh: 批次属性 1

source: Batch Attribute 2
km: គុណលក្ខណៈ ២
th: แอตทริบิวต์แบทช์ 2
zh: 批次属性 2

source: Batch Details
km: ព័ត៌មានលម្អិតបាច់
th: รายละเอียดแบทช์
zh: 批次详情

source: Batch Management
km: ការគ្រប់គ្រងបាច់
th: การจัดการแบทช์
zh: 批次管理

source: Batches
km: បាច់
th: แบทช์
zh: 批次

source: Bill
km: ព្រីនវិក្កយបត្រ
th: ใบแจ้งหนี้
zh: 法案

source: Bill Of Material
km: ការផ្សំវត្ថុធាតុដើម
th: บิลวัสดุ
zh: 物料清单

source: Bill Of Material Detail
km: ការផ្សំវត្ថុធាតុដើមលម្អិត
th: รายละเอียดรายการวัสดุ
zh: 物料清单明细

source: Bill of Material Report
km: របាយការណ៏ផ្សំវត្ថុធាតុដើម
th: รายงานรายการวัสดุ
zh: 物料清单报告

source: BillOfMaterial
km: វិ​ក័​យ​ប័ត្រ​នៃ​សម្ភារៈ
th: บิลวัสดุ
zh: 物料清单

source: BillOfMaterialDetail
km: វិក័យប័ត្រនៃសម្ភារៈលម្អិត
th: รายละเอียดรายการวัสดุ
zh: 物料清单明细

source: Birthdate
km: ថ្ងៃខែ​ឆ្នាំ​កំណើត
th: วันที่เกิด
zh: 出生日期

source: Block Manual Posting
km: រារាំងការផ្សាយដោយដៃ
th: บล็อกการโพสต์ด้วยตนเอง
zh: 阻止手动过帐

source: Bracodesearch
km: ស្វែងរក​តាមលេខកូដ...
th: ค้นหาบาร์โค้ด
zh: 条形码搜索...

source: Branch
km: បង្កើតសាខា
th: สาขา
zh: 分支

source: Branch not matched with warehouse.
km: សាខាមិនត្រូវគ្នាជាមួយឃ្លាំង។
th: สาขาไม่ตรงกับโกดัง
zh: 分支与仓库不匹配。

source: Branch01
km: សាខា ០១
th: สาขา01
zh: 分行01

source: Brand
km: ម៉ាក

source: Bread
km: ម៉ាកយីហោ

source: Browse
km: ស្វែងរក
th: เรียกดู
zh: 浏览

source: Business Partner
km: ដៃគូរពាណិជ្ជកម្ម

source: Business Partner Code
km: លេខកូដដៃគូអាជីវកម្ម
th: รหัสพันธมิตรทางธุรกิจ
zh: 业务伙伴代码

source: Business Partner Name
km: ឈ្មោះដៃគូអាជីវកម្
th: ชื่อหุ้นส่วนธุรกิจ
zh: 业务伙伴名称

source: Business Partner Ref. No.
km: ដៃគូអាជីវកម្ម Ref. No
th: อ้างอิงพันธมิตรทางธุรกิจ ไม่.
zh: 业务合作伙伴参考不。

source: Business Partners
km: ដៃគូរពាណិជ្ជកម្ម
th: คู่ค้าทางธุรกิจ
zh: 商业合作伙伴

source: Buy One Get One
km: ទិញមួយ ថែមមួយ
th: ซื้อหนึ่งแถมหนึ่ง
zh: 买一送一

source: Buy X Amount Get X Discount
km: ទិញ X ចំនួន ទទួលបាន X បញ្ចុះតម្លៃ
th: ซื้อจำนวน X รับส่วนลด X
zh: 买X金额送X折扣

source: Buy X Qty Get X Discount
km: ទិញ X Qty ទទួលបានការបញ្ចុះតម្លៃ X
th: ซื้อ X จำนวน รับส่วนลด X
zh: 买X件送X折

source: BuyItem
km: ទិញទំនិញ
th: ซื้อของ
zh: 买东西

source: BuyOne GetOne
km: ទិញមួយថែមមួយ
th: ซื้อหนึ่งแถมหนึ่ง
zh: 买一送一

source: By Branch
km: សាខា
th: ตามสาขา
zh: 按分行

source: By Customer
km: ដោយអតិថិជន
th: โดยลูกค้า
zh: 按客户

source: By Status
km: តាមស្ថានភាព
th: ตามสถานะ
zh: 按状态

source: By Vendor
km: ដោយអ្នកលក់
th: โดยผู้ขาย
zh: 按供应商

source: Cafe
km: កាហ្វេ
th: คาเฟ่
zh: 咖啡店

source: Call Name
km: ហៅឈ្មោះ
th: ชื่อเรียก
zh: 呼叫名称

source: Call Status
km: ស្ថានភាពហៅទូរសព្ទ
th: สถานะการโทร
zh: 通话状态

source: Can not transfer items to the same warehouse!
km: មិនអាចផ្ទេរទំនិញទៅឃ្លាំងតែមួយបានទេ!
th: โอนของเข้าโกดังเดียวกันไม่ได้!
zh: 不能将物品转移到同一个仓库！

source: Can not trasfer to the same warehous !
km: មិនអាចផ្ទេរទៅឃ្លាំងតែមួយបានទេ .. !

source: Cancel
km: បោះបង់
th: ยกเลิก
zh: 取消

source: Cancel Receipt
km: បោះបង់វិក្កយបត្រ
th: ยกเลิกใบเสร็จ
zh: 取消收據

source: Cancel Receipts
km: បោះបង់ការទទួល
th: ยกเลิกใบเสร็จ
zh: 取消收据

source: Capital &amp; Reserves
km: ទុនបំរុងនិងទុនបំរុង
th: ทุนและสำรอง
zh: 资本与储备

source: Card Member
km: សមាជិកកាត
th: สมาชิกบัตร
zh: 卡会员

source: Card Name
km: ឈ្មោះកាត
th: ชื่อการ์ด
zh: 卡名

source: Card Type
km: ប្រភេទកាត
th: ประเภทบัตร
zh: 卡的種類

source: CardDetail
km: ព័ត៌មានលំអិត
th: รายละเอียดบัตร
zh: 细节卡

source: CardPoint
km: កាតពិន្ទុ
th: คะแนนบัตร
zh: 卡点

source: Cards
km: កាត
th: การ์ด
zh: 牌

source: CardType
km: ប្រភេទកាត
th: ประเภทบัตร
zh: 输入卡片

source: Cash
km: សាច់ប្រាក់
th: เงินสด
zh: 现金

source: Cash Account
km: គណនីសាច់ប្រាក់
th: บัญชีเงินสด
zh: 现金账户

source: Cash Flow For Teasury
km: លំហូរសាច់ប្រាក់សម្រាប់ Teasury

source: Cash Flow For Treasury
km: លំហូរសាច់ប្រាក់សម្រាប់រតនាគារ
th: กระแสเงินสดสำหรับกระทรวงการคลัง
zh: 资金现金流

source: Cash Flow Relevant
km: លំហូរសាច់ប្រាក់ពាក់ព័ន្ធ
th: กระแสเงินสดที่เกี่ยวข้อง
zh: 现金流相关

source: Cash In
km: ប្រាក់ចូល

source: Cash Out
km: ប្រាក់​ចេញ

source: CashDiscount
km: បញ្ចុះតម្លៃសាច់ប្រាក់
th: ส่วนลดเงินสด
zh: 现金折扣

source: Cashier
km: អ្នកលក់
th: แคชเชียร์
zh: 出納員

source: Category
km: ប្រភេទ
th: หมวดหมู่
zh: 类别

source: Change
km: ប្រាក់អាប់
th: เปลี่ยน
zh: 更改

source: Change Rate
km: ផ្លាស់ប្តូរអត្រា
th: อัตราการเปลี่ยนแปลง
zh: 变化率

source: Change Room
km: ផ្លាស់ប្តូរបន្ទប់
th: ห้องเปลี่ยนเสื้อผ้า
zh: 换房间

source: Change Table
km: ផ្លាស់ប្តូរតារាង
th: เปลี่ยนตาราง
zh: 更改表

source: Changed
km: បានផ្លាស់ប្តូរ
th: เปลี่ยน
zh: 改变了

source: Chart of Accounts
km: តារាង​គណនី
th: ผังบัญชี
zh: 会计科目表

source: ChartofAccount
km: តារាងគណនី

source: Charts
km: ក្រាប
th: ชาร์ต
zh: 图表

source: Child Property can not delete. It already connected to Property!
km: ទ្រព្យសម្បត្តិកុមារមិនអាចលុបចោលបានទេ។ វាបានភ្ជាប់ទៅនឹងអចលនទ្រព្យរួចហើយ!
th: ทรัพย์สินย่อยไม่สามารถลบได้ มันเชื่อมต่อกับพร็อพเพอร์ตี้แล้ว!
zh: 子属性不能删除。 它已经连接到属性！

source: Choose
km: ជ្រើសរើស
th: เลือกบัญชี
zh: 选择

source: Choose Account
km: ជ្រើសរើសគណនី
th: เลือกบัญชี
zh: 选择账户

source: Choose Customer
km: ជ្រើសរើសអតិថិជន
th: เลือกลูกค้า
zh: 选择客户

source: Choose Item
km: ជ្រើសរើសធាតុ
th: เลือกรายการ
zh: 选择项目

source: Choose Receipts
km: ជ្រើសរើសវិក្កយបត្រ
th: เลือกใบเสร็จ
zh: 選擇收據

source: Choose Table
km: ជ្រើសរើសតុ
th: เลือกตาราง
zh: 選擇表

source: ChooseItem
km: ជ្រើសរើសទំនិញ
th: เลือกรายการ
zh: 选择项目

source: Chose
km: បានជ្រើសរើស

source: Clear Order
km: លុបការបញ្ជាទិញ
th: เคลียร์ออเดอร์
zh: 清除订单

source: Close
km: បិទ
th: ปิด I
zh: 关闭

source: Close Shift
km: បិទប្ដូរ
th: ปิดกะ
zh: 关闭班次

source: Close Shift Type
km: បិទប្រភេទប្ដូរ
th: ปิดกะประเภท
zh: 关闭班次类型

source: Closed On
km: បានបិទនៅលើ
th: ปิดเมื่อ
zh: 关闭时间

source: CloseShift
km: បិទវេន
th: ปิดกะ
zh: 关闭移位

source: CName
km: ឈ្មោះ
th: ชื่อ
zh: 名称

source: Code
km: កូដ
th: รหัส
zh: 代码

source: Code is already existed!
km: លេខកូដមានរួចហើយ!
th: รหัสมีอยู่แล้ว!
zh: 代码已经存在！

source: Code is require!
km: ត្រូវការលេខកូដ!
th: รหัสเป็นสิ่งจำเป็น!
zh: 代码是必需的！

source: Code,Name search ...
km: ស្វែងរក​ កូដ,ឈ្មោះ...
th: รหัส, ค้นหาชื่อ ...
zh: 代碼，名稱搜索...

source: Code,Name,Phone...
km: ស្វែងរក,ឈ្មោះ,ទូរស័ព្ទ
th: รหัส ชื่อ เบอร์โทร...
zh: 代碼，名稱，電話...

source: COLD DRINK
km: ភេសជ្ជៈត្រជាក់
th: เครื่องดื่มเย็น ๆ
zh: 冷饮

source: Color
km: ពណ៍អក្សរ
th: สี
zh: 颜色

source: Combine Receipt
km: បញ្ចូលវិក្កយបត្រ
th: รวมใบเสร็จรับเงิน
zh: 合併收據

source: Combine Receipts
km: បង្កាន់ដៃបញ្ចូលគ្នា
th: รวมใบเสร็จรับเงิน
zh: 合并收据

source: Combo Sale
km: ការលក់ជាកញ្ចប់
th: การขายคอมโบ
zh: 组合销售

source: ComfirmdPassword
km: បញ្ចាក់ ពាក្យសម្ងាត់
th: ยืนยันรหัสผ่าน
zh: 确认密码

source: Comment
km: ស្នើរសុំ
th: ความคิดเห็น
zh: 評論

source: Comment Description
km: ការពិពណ៌នាអំពីមតិយោបល់
th: คำอธิบายความคิดเห็น
zh: 评论 描述

source: Commented
km: បានផ្តល់មតិ
th: แสดงความคิดเห็น
zh: 已评论

source: Committed
km: បញ្ជាលក់
th: มุ่งมั่น
zh: 坚定的

source: Committed Qty
km: ចំនួនដែលបានប្តេជ្ញាចិត្ត
th: ปริมาณที่กำหนด
zh: 承诺数量

source: Company
km: ក្រុមហ៊ុន
th: บริษัท
zh: 公司

source: Condition
km: ស្ថានភាពទំនិញ

source: Confidential
km: សម្ងាត់
th: เป็นความลับ
zh: 机密的

source: Contract Name
km: ឈ្មោះកិច្ចសន្យា
th: ชื่อสัญญา
zh: 合约名称

source: Contract No.
km: កិច្ចសន្យាលេខ
th: เลขที่สัญญา
zh: 合同号。

source: Control Account
km: គណនីត្រួតពិនិត្យ
th: บัญชีควบคุม
zh: 控制账户

source: Control Center
km: អ្នកគ្រប់គ្រង
th: ศูนย์กลางการควบคุม
zh: 行政人员

source: Copy From
km: ចម្លងពី
th: คัดลอกจาก
zh: 复制自

source: CopyFrom
km: ចម្លងពី
th: คัดลอกจาก
zh: 复制来源

source: Cost
km: ថ្លៃដើម
th: ค่าใช้จ่าย
zh: 成本

source: Cost of Sales
km: ថ្លៃដើមនៃការលក់
th: ค่าใช้จ่ายในการขาย
zh: 销售成本

source: Create
km: បង្កើត
th: สร้าง
zh: 创建

source: Create Customer
km: បង្កើតអតិថិជន
th: สร้างลูกค้า
zh: 建立客戶

source: Create successfully ..!
km: បង្កើតបានជោគជ័យ​ ...!
th: สร้างสำเร็จ ..!
zh: 创建成功..！

source: Create Tax
km: បង្កើតពន្ធ
th: สร้างภาษี
zh: 创建税收

source: Create type of alert
km: បង្កើតប្រភេទនៃការជូនដំណឹង
th: สร้างประเภทการแจ้งเตือน
zh: 创建警报类型

source: CreateAlertManagement
km: បង្កើតការគ្រប់គ្រងការជូនដំណឹង

source: CreateCard
km: បង្កើតកាត

source: CreateCardPoint
km: បង្កើតកាតពិន្ទុ
th: สร้างจุดบัตร
zh: 创建卡点

source: CreateCard​s
km: បង្កើតកាត

source: Created Batch No
km: បានបង្កើតលេខបាច់
th: สร้างเลขที่แบทช์
zh: 创建批次号

source: Created On
km: បានបង្កើតនៅលើ
th: สร้างบน
zh: 创建于

source: CreateDate
km: ថ្ងៃយល់ព្រម
th: วันที่สร้าง
zh: 创建日期

source: CreateItemGroup(1)
km: បង្កើតក្រុមទំនិញ ( ១ )
th: สร้างกลุ่มรายการ(1)
zh: 创建项目组 （ 1 ）

source: CreateItemGroup(2)
km: បង្កើតក្រុមទំនិញ ( ២ )
th: สร้างกลุ่มรายการ(2)
zh: 创建项目组 （ 2 ）

source: CreatePoint
km: បង្កើតពិន្ទុ

source: CreateTax
km: បង្កើតពន្ធ
th: สร้างภาษี
zh: 创建税

source: CreateType
km: បង្កើតប្រភេទកាត

source: Creation Date
km: កាលបរិច្ឆេទ​
th: สร้างวันที่
zh: 创立日期

source: Credit
km: ឥណទាន
th: เครดิต
zh: 信用

source: CrossSale
km: ប្រូម៉ូសិនលក់ផ្គួប

source: Cumulative Qty
km: បរិមាណសរុប
th: ปริมาณสะสม
zh: 累计数量

source: Cumulative Value
km: តំលៃសរុប

source: Currency
km: រូបិយប័ណ្ណ
th: สกุลเงิน
zh: 货币

source: Customer
km: អតិថិជន
th: ลูกค้า
zh: 顾客

source: Customer :
km: អតិថិជន :
th: ลูกค้า :
zh: 顧客 :

source: Customer Aging
km: អតិថិជនជំពាក់
th: อายุของลูกค้า
zh: 客户老化

source: Customer Aging​
km: អតិថិជនជំពាក់
th: อายุของลูกค้า
zh: 客户老化

source: Customer From
km: អតិថិជនពី
th: ลูกค้าจาก
zh: 客户来自

source: Customer Information
km: ព័ត៌មាន​អតិថិជន
th: ข้อมูลลูกค้า
zh: 客戶資料

source: Customer Name
km: ឈ្មោះ​អតិថិជន
th: ชื่อลูกค้า
zh: 顾客姓名

source: Customer Ref.
km: លេខយោងអតិថិជន
th: การอ้างอิงของลูกค้า
zh: 客户参考

source: Customer Statement
km: សេចក្តីថ្លែងការណ៍របស់អតិថិជន
th: ใบแจ้งยอดลูกค้า
zh: 客户声明

source: Customer To
km: អតិថិជនទៅ
th: ลูกค้า ถึง
zh: 客户至

source: Customers
km: អតិថិជន
th: ลูกค้า
zh: 顾客

source: CustomerStatement
km: បំណុលរបស់អតិថិជន
th: ใบแจ้งยอดลูกค้า
zh: 客户声明

source: DailyExpend
km: ចំណាយប្រចាំថ្ងៃ

source: Dashboard
km: ផ្ទាំងដើម
th: แผงควบคุม
zh: 仪表板

source: Date
km: កាលបរិច្ឆេទ
th: วันที่
zh: 日期

source: Date From
km: ចាប់ពី
th: วันที่จาก
zh: 日期从

source: Date In
km: ថ្ងៃចូល

source: Date Out
km: ថ្ងៃចេញ

source: Date To
km: ទៅដល់់
th: วันที่ ถึง
zh: 日期至

source: DateApprove
km: ថ្ងៃយល់ព្រម
th: วันที่อนุมัติ
zh: 批准日期

source: DateCreate
km: ថ្ងៃបង្កើត
th: วันที่สร้าง
zh: 创建日期

source: DateExpire
km: ថ្ងៃផុតកំណត់
th: วันที่หมดอายุ
zh: 到期日期

source: Days
km: ថ្ងៃ
th: วัน
zh: 天

source: Debit
km: ឥណពន្ធ
th: เดบิต
zh: 借方

source: Debit or Credit is required !
km: ត្រូវការឥណពន្ធឬឥណទាន!
th: ต้องใช้เดบิตหรือเครดิต !
zh: 需要借记或贷记！

source: Decimal places
km: ខ្ទង់ទសភាគ
th: ตำแหน่งทศนิยม
zh: 小数位

source: Default
km: កំណត់ជាលំនាំដើម
th: ค่าเริ่มต้น
zh: 默认设置

source: Default Customer for A/R Invoice and Payment
km: អតិថិជនលំនាំដើមសម្រាប់វិក្កយបត្រ A/R និងការទូទាត់
th: ลูกค้าที่เป็นค่าเริ่มต้นสำหรับใบแจ้งหนี้ A/R และการชำระเงิน
zh: 应收帐款发票和付款的默认客户

source: DefaultSeries
km: កម្រងឯកសារលំនាំដើម
th: ซีรี่ส์เริ่มต้น
zh: 默认系列

source: Define
km: ការកំណាត់ខ្នាត
th: กำหนด
zh: 大小的块

source: DefinedGroup
km: ការកំណាត់ខ្នាត
th: กลุ่มที่กำหนด
zh: 缩放比例

source: DefineGroupUOM
km: ការកំណាត់នៃខ្នាត
th: กำหนดหน่วยของหน่วยวัด
zh: 规模的大块

source: Defines
km: ស្មើ
th: กำหนด
zh: 大小的块

source: Delete
km: តើអ្នកប្រាកដថានិងលុបមែនទេ ?
th: ลบ
zh: 你确定要删除吗？

source: DeleteEmployee
km: តើអ្នកប្រាកដថានិងលុបមែនទេ ?
th: ลบพนักงาน
zh: 你确定要删除吗？

source: Delivery Date
km: កាលបរិច្ឆេទដឹកជញ្ជូន
th: วันที่จัดส่ง
zh: 邮寄日期

source: DeliveryDate
km: កាលបរិច្ឆេទដឹកជញ្ជូន
th: วันที่จัดส่ง
zh: 邮寄日期

source: Deposit
km: ដាក់ប្រាក់
th: เงินฝาก
zh: 订金

source: Description
km: ការពិពណ៌នា
th: คำอธิบาย
zh: 描述

source: Descripton
km: ការពិពណ៌នា
th: คำอธิบาย
zh: 描述

source: Detail
km: លំអិត
th: รายละเอียด
zh: 详情

source: Detail Sale
km: លក់លម្អិត
th: รายละเอียดการขาย
zh: 详细销售

source: DetailCard
km: ព័ត៌មានលំអិត
th: บัตรรายละเอียด
zh: 细节卡

source: Details
km: ព័ត៌មានលម្អិត
th: รายละเอียด
zh: 细节

source: DetailSale
km: លក់លម្អិត
th: รายละเอียดการขาย
zh: 详情销售

source: Direction
km: ទិសដៅ
th: ทิศทาง
zh: 方向

source: Dis.
km: បញ្ចុះតំលៃ
th: การลดราคา
zh: 折扣

source: Dis.(%)
km: បញ្ចុះម្លៃ.(%)
th: การลดราคา(%)
zh: 离别(%)

source: Dis.Rate
km: អត្រា​បញ្ចុះតម្លៃ
th: อัตราส่วนลด
zh: 折扣率

source: Dis.Value
km: តម្លៃបញ្ចុះតំលៃ
th: มูลค่าส่วนลด
zh: 折现值

source: Disc.(%)
km: បញ្ចុះតម្លៃ(%)
th: การลดราคา(%)
zh: 光盘.(%)

source: Discount
km: ការបញ្ចុះតម្លៃ
th: การลดราคา
zh: 折扣

source: Discount Item
km: បញ្ចុះតំលៃតាមមុខទំនិញ
th: ส่วนลดรายการ
zh: 折扣品

source: Discount Member
km: បញ្ចុះតំលៃសមាជិក
th: ส่วนลดสมาชิก
zh: 折扣會員卡

source: Discount Order
km: ការបញ្ជាទិញបញ្ចុះតម្លៃ
th: ส่วนลดการสั่งซื้อ
zh: 折扣订单

source: Discount Rate
km: អត្រា​បញ្ចុះតម្លៃ
th: อัตราส่วนลด
zh: 折扣率

source: Discount Type
km: ប្រភេទបញ្ចុះតម្លៃ
th: ประเภทส่วนลด
zh: 折扣类型

source: Discount Value
km: បញ្ចុះតំលៃ

source: DiscountItem
km: បញ្ជុះតម្លៃតាមមុខទំនិញ
th: ส่วนลดรายการ
zh: 折扣商品

source: DiscountType
km: ប្រភេទបញ្ចុះតម្លៃ
th: ประเภทส่วนลด
zh: 优惠类型

source: DisItem
km: វត្ថុញ្ចុះតម្លៃ
th: ส่วนลดรายการ

source: Display Currency
km: បង្ហាញរូបិយប័ណ្ណ

source: Display Reconciled Transactions
km: បង្ហាញប្រតិបត្តិការផ្សះផ្សា
th: แสดงธุรกรรมที่กระทบยอด
zh: 显示对帐交易

source: Display Report
km: បង្ហាញរបាយការណ៍
th: แสดงรายงาน
zh: 显示报告

source: DisRate
km: អត្រា​បញ្ចុះតម្លៃ
th: อัตราส่วนลด
zh: 折扣率

source: Document
km: ឯកសារ
th: เอกสาร
zh: 文档

source: Document Date
km: កាលបរិច្ឆេទឯកសារ
th: วันที่เอกสาร
zh: 文件日期

source: Document Numbering
km: លេខរៀងឯកសារ
th: เลขที่เอกสาร
zh: 文件编号

source: Document Nº
km: ឯកសារ Nº

source: Document Type
km: ប្រភេទ​ឯកសារ
th: เลขที่เอกสาร
zh: 文件类型

source: DocumentDate
km: កាលបរិច្ឆេទឯកសារ
th: วันที่เอกสาร
zh: 文件日期

source: DocumentDate is closed or locked
km: ឯកសារកាលបរិច្ឆេទត្រូវបានបិទឬជាប់សោ
th: วันที่เอกสารถูกปิดหรือล็อค
zh: 文档日期已关闭或锁定

source: DocumentDateFrom
km: កាលបរិច្ឆេទឯកសារពី
th: วันที่เอกสารจาก
zh: 文件日期自

source: DocumentNo
km: លេខឯកសារ
th: เลขที่เอกสาร
zh: 文件号码

source: DocumentNumbering
km: លេខឯកសារ
th: เลขที่เอกสาร
zh: 文件编号

source: DownPayment
km: លុយ​កក់
th: เงินดาวน์
zh: 首付

source: Drink
km: ផឹក
th: ดื่ม
zh: 喝

source: Dual Screen
km: អេក្រង់ពីរ
th: หน้าจอคู่
zh: 雙屏

source: DualScreen
km: អេក្រង់ពីរ
th: หน้าจอคู่
zh: 双屏

source: DucumentType
km: ប្រភេទឯកសារ
th: เลขที่เอกสาร
zh: 文件类型

source: Due Date
km: កាលបរិច្ឆេទ​កំណត់
th: วันครบกำหนด
zh: 截止日期

source: DueDate
km: កាលបរិច្ឆេទ​កំណត់
th: วันครบกำหนด
zh: 截止日期

source: DueDate is closed or locked
km: កាលបរិច្ឆេទកំណត់ត្រូវបានបិទឬជាប់សោ
th: วันครบกำหนดปิดหรือล็อค
zh: 截止日期已关闭或锁定

source: DueDateFrom
km: កាលបរិច្ឆេទដល់កំណត់ពី
th: วันที่ครบกำหนดจาก
zh: 截止日期

source: Edit
km: កែប្រែ
th: แก้ไข
zh: 编辑

source: Edit Item Price
km: កែតំលៃទំនិញ
th: แก้ไขราคาสินค้า
zh: 編輯商品價格

source: Edit Price
km: កែសម្រួលតម្លៃ
th: แก้ไขราคา
zh: 编辑价格

source: Effective
km: មានប្រសិទ្ធិភាព

source: Effective from
km: មានប្រសិទ្ធិភាព
th: มีผลตั้งแต่
zh: 起效

source: Email
km: អ៊ីមែល
th: อีเมล
zh: 电子邮件

source: Employee
km: បុគ្គលិក
th: พนักงาน
zh: 员工

source: Employee MasterData
km: ទិន្នន័យម៉ាស្ទ័ររបស់និយោជិក
th: ข้อมูลหลักพนักงาน
zh: 员工主数据

source: EmployeeMasterData
km: បង្កើតព័ត៌មានបុគ្គលិក
th: ข้อมูลหลักพนักงาน
zh: 员工主数据

source: EmployeeName
km: ឈ្មោះបុគ្គលិក
th: ชื่อพนักงาน
zh: 员工姓名

source: End Date
km: កាលបរិច្ឆេទបញ្ចប់
th: วันที่สิ้นสุด
zh: 结束日期

source: Engine No / Serial Number
km: លេខម៉ាស៊ីន

source: English
km: ឈ្មោះអង្គគ្លេស
th: ภาษาอังกฤษ
zh: 英语

source: English Name
km: ឈ្មោះអង់គ្លេស
th: ชื่อภาษาอังกฤษ
zh: 英文名

source: EnglishDescription
km: ពិពណ៌នាអង់គ្លេស
th: คำอธิบายภาษาอังกฤษ
zh: 英文说明

source: EnglishName
km: ឈ្មោះអង់គ្លេស
th: ชื่อภาษาอังกฤษ
zh: 英文名

source: Equipment Card
km: កាតឧបករណ៍
th: บัตรอุปกรณ์
zh: 设备卡

source: Exchage
km: រូបិយប័ណ្ណប្តូរ
th: แลกเปลี่ยน
zh: 货币兑换

source: Exchange Rate
km: អត្រាប្តូរប្រាក់
th: อัตราแลกเปลี่ยน
zh: 汇率

source: ExchangeRate
km: អត្រា​ប្តូ​រ​ប្រាក់
th: อัตราแลกเปลี่ยน
zh: 汇率

source: ExchangeRete
km: អត្រាប្ដូរប្រាក់
th: อัตราแลกเปลี่ยน
zh: 汇率

source: Expand All Groups
km: ពង្រីកក្រុមទាំងអស់
th: ขยายทุกกลุ่ม
zh: 展开所有组

source: Expenditure
km: ការចំណាយ
th: รายจ่าย
zh: 支出

source: Expense Account
km: គណនី​ចំណាយ
th: บัญชีการใช้จ่าย
zh: 费用账户

source: EXPENSE TODAY
km: ចំណាយថ្ងៃនេះ
th: ค่าใช้จ่ายวันนี้
zh: 今天的开支

source: Expiration Date
km: កាលបរិច្ឆេទ​ផុតកំណត់
th: วันหมดอายุ
zh: 截止日期

source: Expire Date
km: ថ្ងៃផុតកំណត់
th: วันที่หมดอายุ
zh: 到期日期

source: ExpireDate
km: កាលបរិច្ឆេទផុតកំណត់
th: วันที่หมดอายุ
zh: 到期日期

source: Export
km: នាំចេញ

source: External Code
km: លេខកូដខាងក្រៅ
th: รหัสภายนอก
zh: 外部代码

source: Factor
km: កត្តាតម្លៃ
th: ปัจจัย
zh: 因子

source: Female
km: ស្រី
th: หญิง
zh: 女性

source: Filler
km: បង្ហាញទិន្នន័យ
th: ผู้ที่ใส่
zh: 填料

source: Filter
km: បង្ហាញទិន្នន័យ
th: ผู้ที่ใส่
zh: 过滤

source: Final Discount Rate
km: ភាគរយបញ្ចុះតម្លៃចុងក្រោយ
th: อัตราส่วนลดสุดท้าย
zh: 最终折扣率

source: Final Discount Value
km: បញ្ចុះតម្លៃចុងក្រោយ
th: มูลค่าส่วนลดสุดท้าย
zh: 最终折扣值

source: Final Total Value
km: តម្លៃសរុបចុងក្រោយ
th: มูลค่าส่วนลดสุดท้าย
zh: 最终总价值

source: Financial
km: ហិរញ្ញវត្ថុ
th: การเงิน
zh: 金融

source: Financial Report
km: របាយការណ៍​ហិរញ្ញវត្ថុ
th: รายงานทางการเงิน
zh: 财务报告

source: Financials
km: ហិរញ្ញវត្ថុ
th: การเงิน
zh: 金融

source: Find
km: ស្វែងរក
th: หา
zh: 找
